{
    "transcript": "開始了 大叔 大叔中文 好 大家好 我們每個星期一的北京時間 台灣時間下午晚上了啊 晚上7點我們都會 歐洲中午12點啊 歐洲時間西班牙時間中午12點 我們都會進行直播 那這個這個單元叫你問我答 各位同學 如果有學習中文上的任何問題 或生活上的任何問題都可以 生活上的問題都幫到 哈哈哈或是跟我們打招呼 對或者是跟我們打招呼 寂寞孤單有點冷的時候 都可以來告訴我們 你們在哪裡對對 我們會告訴你哪一家 棉被比較便宜 啊哈哈哈 好 那我們已經 玲子 來了歡迎 嗯好 對哇這個聚斂之臣 對我記得他原來叫real ghost對吧是哎 真的鬼 然後對對對 真的鬼 那唱那個奔叔 的這個印 那個 記憶力很好啊 嗯小香香香 還有我們的佩霞 這是我的學生佩霞 啊你好 佩霞嗯好 還有這位不曉得 這位是俄羅斯的朋友嗎 嗯是嗎 是俄語嗎 不知道 不一樣哈哈哈 啊達拉庫都 應該不是完全的俄語 後面兩個 不是俄語 對啊 培靜也來了 歡迎好 那今天我們啊當然先廣告一下啊 大叔中文 在這個YouTube上面我們都有這個播客 還有像今天的直播 也是大叔中文的直播 那這個還有會員 哈哈哈對 如果喜歡我們三位中文老師 三位大叔的話 歡迎你到油管去訂閱我們的 大叔中文 對如果你真的很喜歡我們的內容 可以加入我們的會員 好subscribe our YouTube channel大叔Mandarin對吧 沒錯訂閱然 後好的啊 來自Hawaii PAULA現在幾點 現在感覺好像應該 夏威夷應該很舒服吧 天氣現在 對好 嗯min好 還有sand ashis啊 還有這些同學歡迎你們啊 就什麼 還有些同學邀請 你的名字我們念不出來 可能會忽略你們 或者你們要取個中文名字啊 然後你常常來我們的節目 大叔們就會認識你了啊對 或者說老師好 以後你說我是誰 誰誰也可以 我的中文名字叫什麼 什麼什麼 農平南 平南特別好 特別的名字啊 嗯好 那我們今天的主題就是 如何提升中文的口語水平 那我想這個 這個問題是很多同學問我們的 每天都有同學這個告訴我老師 我要怎麼說著一口流利的中文 我要怎麼跟母語者很流利的交流 我想這是大家最想要啊 了解怎麼去提升自己的口語水平 怎麼說著一口像母語者的中文 所以 我們今天要給各位同學一些建議啊 但在這之前 我很想評價我們的會員 那個Gremmarin說 啊 老婆不在家的時候 好好享受你們的節目 等等gram gramme 你老婆會阻止你學中文嗎 為什麼要等老婆不在的時候 才可以看我們的節目 對那老婆可能要她陪她看電視劇啊 愛情電視劇 我們我們好多這個朋友都是啊 都是那個老婆不在家的時候 看我們的節目 偷偷學的 好哈哈哈 可是我們的頻道 看美女的節目對吧 哈哈哈我們的頻道是三個男人 為什麼女生會不喜歡呢 老婆會阻止呢 哈哈哈好 這位來自韓國首爾的小楊 歡迎還有方志明同學啊艾天佑 好喜歡這個名字啊 這個名字很很棒哎 喔還有很多偶像劇裡面天佑 哈哈哈天佑 哈哈哈對 老天都啊 保佑保佑 保佑你 啊老婆是中國人啊 啊然後啊 這位無名 沒有名字的人 啊俄羅斯的朋友啊 每次我都看到他 因為這個成龍 對對 頭像成龍的頭像啊 阿列克西我們 阿列克西 阿力克西啊 好來Mary Mary來了 Jornan嗯好 另外一個瑪麗吧 對另外的Mary 哇好多同學啊 今天已經100人 打招呼打了四、五分鐘 我們趕快進入正題吧 不然大家以為我們打完招呼就 大家有問題也可以問我們 啊對啊 那奔叔可不可以給我們一些建議 因為你的教學經驗非常豐富 可能有很多學生找你 是希望能夠提高口語水平 你會怎麼幫助他們 或給他們一些建議啊 我覺得有時候就是 最難的是自己過不了自己這一關 有的學生就是覺得呃 說口語是說好的口語是結果 就是 所以就因為他這個心理負擔很重 他想啊我說的中文一定要是準確的 最好的語法 對對對然後最完完美的表達方式 但其實這個就阻礙了這個 很多同學去開口說話 我覺得最難的是真的 自己克服這個心理 不要把它想成結果 這個開口說話 是幫助你 達到你那個那麼好的口語 的一個途徑 所以我就希望大家能夠就是開口說 不要擔心犯錯 因為錯誤是好的一種 學習的方式我覺得呃在我的課堂上 我就是會鼓勵我的學生 就就去說 無論他是低級還是中級高級 反正就是就是 最好是能夠馬上開口就說 然後但當然呃 如果有老師能夠幫助你 就是呃 他如果很了解你的水平 知道你學過哪些詞彙 然後在你學過的基礎詞彙上 老師再加一些新的詞 但不要太多 然後慢慢的幫你 把你會的詞彙量擴大 然後在你掌握的字彙中 去表達你想表達那個意思 然後就是慢慢的循序漸進的來 當然如果沒有一個老師幫助你 可能會難一點 因為嗯對方真的不知道你的水平 可能跟你啊就是 就好像我們小仙肉聚會 有時候我們不了解學生水平 如果學生發音特別標準 我們可能就開始就是分享快了 嗯對講很快 比較難聊對嗯對 好那這個奔叔的意思就是 其實大家最難過的就是自己這一關 覺得自己講的不夠好 反而不太敢開口 那其實你不開口口語怎麼會進步呢 對不對 好那璨叔你有沒有什麼想法 在增加口語方面 我我也蠻認同奔叔的 大多數其實心理方面的障礙比較多 對其實心理方面 當然是很重要的一個因素 有很多人都害怕說話嘛 就像我們中國人老被人老說是 啞巴英語 也是這個道理 就是不敢說 其實其實我是覺得 其實還是儲存了很多東西 腦子裡真的已經儲存了許多東西 需要輸出 但我覺得還有一點 有些同學可能啊 我是覺得他輸入的還不夠 就輸入的時候 他可能會看了很多很多東西 但他並沒有記住任何東西 就是一些特定方式啊 可能會很多人去記詞彙 詞彙可能記了很多 但是我覺得 我倒有一點比較實用的建議 就是你多記些句型 還有些實用的些表達 這些東西可能會在日常生活 你要說話的時候 對你有很大的幫助 因為我覺得說話還是有過程 是一個回饋的過程 假如你當開口說話之後發現自己 哎我能說不少東西對吧 突然之間會有信心 如果你開口說話的時候 發現自己說話都是破破碎碎的 也不知道說些什麼東西 你就會發現啊 沒有意思就說話太難了 越這樣越不想說 我所以覺得可以有一個小技巧 就是記一些實用的句型啊 還有表達等等 嗯這個還蠻有用的 對 璨叔突然就是讓我想到就是有的學生 呃達到了一定的口語水平 就選擇停留在那個舒適圈了 因為他覺得 我用這些詞彙可以表達我基本的意思 就不再去累積一些句型啊 或是更道地的表達方式 對啊那個錯誤就永遠改不過來 永遠是嗯 還是 也要自己去注意自己的那個準確度嘛 之前我們說要準確度 複雜度 那其實複雜度和那個準確度 也是要提高的 對對對比如我給一個學生 我就是給他看那個漫畫 讓他描述 或看一張照片 描述那個照片裡的內容 我就發現他們可以說 最基本的就是照片裡有一個人在 那做什麼 但是再去描述手的細節 手的動作很難 還有這個眼神 例如你很生氣的看一個人 嗯啊 他就是不知道 那叫瞪一個人 對吧對 那你很久看一個人 他也不知道 說啊他在盯著那個人 所以就是可能你會說最基本的 但是想辦法 把你的口語再提高一個層樓 對吧再提高到對 就像這個 昨天我們小仙肉聚會的時候 就是有這麼一個情況 我們就有這個看圖說話的這個環節 就發現我們 其實母語者會覺得 很多東西是理所當然的 挺挺簡單的東西 但是 因為學生都沒有經過這這種練習 反倒是這些東西都不會說 說的感覺很奇怪有時候 其實其實舉個簡單的例子 我們昨天看圖說話 就是有一張圖是一個人嗯 然後撞到一棵樹嗯 然後昏倒了 那我們要怎麼說 對不對所以這個表達就變成 很多人不曉得怎麼說 比如說他撞到樹暈倒了 可能我們很簡單 這樣講就好了 那可能呃 你沒有經過一定訓練 口語訓練的同學會說 他撞到一棵樹 然後就怎麼了 他他 沒有辦法把那個情境 很清楚的表達出來 對啊所以比如說有人在聽音樂 沒有聽到有人跟他說話 我們就聽 聽不見 嗯對 他這個人 很多人說不出來 他可能說不出來 他沒有辦法 他說可能啊 他他 他可能會用別種嗯 可能不夠精確的詞彙來表達 嗯好 那不過呢 這個呃 我覺得我們現在說的 都是一個比較概略性的一個方法哦 嗯我覺得 我們再分的再詳細一點哦 因為學習中文的學習者有分成初階 beginner 嗯 還有可能intermediate 可能還有advanced 我們大概大部分的學習者 都是初階的比較多 他們可能才開始練習說中文 嗯 我覺得這個這個方面大部分的問題 還是心理的問題會比較多 比如說第一個要求 過度的完美主義 嗯 就是我一定要說的是文法語法正確的 不能有任何錯誤 導致他每次講一句話都想半天 對對對 嗯這個句子的文法結構 然後第二個就是 他是這個自己關起門來自己學中文 嗯是的 他沒有真正跟母語者去聊天 所以他用的很多文法 句型都是過於正式 嗯對 不是我們一般在用的 嗯所以這也是很多學習者的問題 那我覺得初學者要克服口語的問題 最主要還是要想辦法 多跟母語者去接觸 嗯對 我覺得你才能夠學到比較道地的表達 而且你從一開始 就有這樣的跟母語者接觸的經驗 你說起中文會比較自然 你的表達搭配都比較自然 然後另外一個方面就是 你遇到中國人你不會害怕 嗯有的人呢 一口講的流利的中文 看到中國 看到中國人一句話都講不出來 嗯這真的是很多的很多的 我們學英文也是這樣的 我講一口好英文 結果我看到外國人 我一句話都講不出來 對所以多跟母語者接觸 絕對是提高口語一個很好的方法 那我們上次也說過 你們可以用hello talk這樣的APP 來幫助自己學習 啊對我們一定要 哇一大堆 林老師來了 林老師來了 林老師在哪啊林老師 然後第一次看到QA直播 開心 是玲子老師嗎哈哈 不是是滑上 林老師 對啊 歡迎林老師 林老師我們還要找你做 對啊 來錄來錄一集 我們要請這個林老師來錄一集哦 來錄影才對哦 你教我們說粵語吧哈哈哈 對呀哈哈哈確定嗎對 我們不是要找林老師來討論一下 這個兩性關係嗎 哈哈哈哈 然後對 我覺得就是學學習語言 其實我剛才提到一點 就輸入其實真的很重要 你假如輸入很少 你這個就是很 這個就是很道地的語言 其實你是不會的 你只能用一些像查叔說比較正式的 或是感覺不怎麼好的這種中文說話 你還是需要多去多去輸入 比如多聽大叔的中文的這個節目 等等對對吧 對因為我們有很多很多材料哦 我們加入會員之後 還可以獲得更多的材料 學習材料 都能幫助大家提升你們的這個聽力 聽力提高之後 我是覺得他會反哺你的口語 經歷你足夠的 你有足夠的積累之後 你說出來東西會越來越道 這也是一個自然而然的過程 對嗯 我覺得這沒有錯 因為聽跟說絕對是一體的 你聽力越好 通常你的口語也會跟著進步啊 所以我覺得 但你口說好未必聽力會進步 因為你可能說的東西 文法句型跟習慣用法都不對啊 所以我覺得聽力相對的來說可以增加 也可以增加你的口語能力 另外就是我建議初學者 不要有太重的得失心 講錯講得不完美 然後講得不夠好 講得慢都沒關係 甚至你不曉得一個詞彙 你可以用另外描述的方法對 來增加自己描述的能力 比如像剛剛辯述說的 我長時間看著一個人 那這個叫盯著一個人 那你不會盯這個詞 那沒關係 你就這樣描述我長時間盯著一個人 盡量去用中文 去描述另外一個你不會的詞彙 那這個對你的中文絕對會有幫助啊 嗯 好那呃 我們剛剛來看一下啊 這位同學是在杭州讀碩士 希望有你 不是已經 不是已經參加了嗎 他是說上來是不是 上來查叔的直播可以上去 對對 我禮拜五 禮拜五有聊天課對吧 查叔那邊歡迎你來參加 我的那個聊天課 啊 啊對這也是練習口說的機會啊 就是這位同學 你曹老師 每個星期五都給你們練習口說的機會 有的人會很害羞不願意上來 就是只要點那個連結就可以進到 就不需要註冊 你就直接用那個連結 就可以跟理查老師聊天了 對 而且真的我發現其實學生膽子比較大 我老看那麼幾個人 都是那幾個 對不對啊 我每次進來對就看到都是那幾個 我覺得那幾個同學都特別好 他們就沒有心理負擔 就是對也會想啊 那麼多人看我 我說錯了怎麼辦對吧對 就不要去想那些 因為本來我們學語言的目的就是交流 你如果給自己太多的限制 或者是太內向了 可能你沒有辦法有太多 練習的機會啊 對 好HSK HSK3口說還沒進步就真的 我覺得口說真的要多練習了 有的同學問我說 為什麼我的口說都不會進步 我說你每天或每個星期練習口說幾次 跟人練習說話幾次 他都說完全沒有 那我說沒有練習當然不會進步 所以呃 我覺得這個分兩個情況啊 第一個情況是 你有環境來幫助你學習這個中文口語 那比如說你在中國啊 那我們都知道 在中國的外國人未必中文口說的好 那就看他 還是要看他自己 願不願意走出自己的舒適圈 然後去跟中國人交流 如果都沒有的話 那你中文口說就算你在中國 你口中文的口語還是不會進步啊 嗯對 那這個我想問一下 我想問兩位大叔 就是我先問奔叔好了 如果現在的學習者沒有這個環境 他只有一個人在家裡學習中文 那他該怎麼辦呢 怎麼去有效的增加口說能力 啊 我覺得自己的話就是低階學生嗎 低基礎的還是 嗯對對啊 我覺得可以 就是試著寫故事吧 這樣子啊 但這也不算口語 我通常會呃 主要 其實其實我有辦法 就是我以前學英文也是用這個方法 嗯 如果你身邊真的沒有母語者 跟你練習說中文 我覺得 你可以拿一些你有興趣的中文書 你喜歡讀的 我以前就是坐在家裡的那個台階 樓梯上面 我就大聲的朗讀 嗯我把它讀出聲音來 我覺得這個比如說一篇課文啊 嗯很好的課文 你也很喜歡的主題 我會把它 念10次而且我會念出來 我可能會去公園念 我可能會去這個路邊念 我就是不要怕 不要害羞 路人走過去就你神經病沒關係 哈哈哈就大聲把它念出來 我覺得很有效果 嗯因為很多人是默的念 他不念出來 根本不曉得你念的是對的還是錯 嗯那我覺得你就大聲念 念出來可以訓練你口部的肌肉 我覺得口語有一個很大的部分 是訓練你口部的嘴型 去適應中文的發音 嗯不同的地方 發音的技巧 所以你念的時候 你念課文或朗誦的時候 千萬不要小聲的 我覺得你應該大聲念出來 讓你的嘴巴去習慣 說中文時候的那個速度跟節奏 我覺得這個會很有幫助 因為你身邊沒有人 其實我想還有一個 是之前咱們訪問過佳妮嘛 佳妮還有一個方法啊 因為她的她很想像力很豐富 她可以想像自己在跟一大堆人說話 這個 其實其實也是我老跟我的學生說的 一個方法 就是你一定要 因為我們不可能每天都能找到老師 上課的嗯 就算有老師 不可能每天都有上課的時間 很多時候就是一個禮拜只有一堂課 那別的時間怎麼辦呢 這時候真的 你可以為自己挑一個主題嗎 例如你感興趣的主題 你聊聊對吧 嗯對 比如說我男友跟我分手了 這種 我怎麼辦 我怎麼罵他 你什麼時候 我看出你什麼時候男友了 不是 就說就是這麼一個主題 哈哈哈對對對 你怎麼罵他呀 對吧或是你在路上撿到個錢包 你怎麼跟別人說呀 就是可以給自己想一個場景 在這個場景下 你會怎麼去反應 我同意我非常同意 因為對還是要集中於 你真的日常生活會遇到的場景 然後 比如說那個有同學就直接過來問我說 老師呃 這句話到底哪一個對啊 這個比如說我 我 我12點吃了中午飯 或者是我吃午餐了 兩個都對 但是你如果想到那個語境的話 如果你說啊 中午呃 今天我吃了午餐啊 可能是什麼樣的語境呢 可能是那個人說哎 今天你做什麼了 你說啊我吃了午餐 看了電視啊 玩了遊戲 那你這個樂在那個動詞後面就很好 因為你是跟大家介紹 你都做了哪些事情 但如果別人說你吃了 吃了午餐嗎 你說我吃午餐了 也對 所以在你要知道在什麼樣的脈絡中 會用這樣的說法 才是更對的 不能 不能只是說你突然拿出來一個句子 沒有語境 問我對不對 對吧所以 這些都是要在口語中 根據那個語境來配合的 你可能初學者 可能就先找到 他們生活中最常使用的那些語境 比如說衣食住行 對吧啊 你去買東西 去飯店吃飯 還有你怎麼搭計程車 然後這些都是你真實能用到的 然後 你把這個脈絡中的所有的表達方式 可能遇到的都學習一下 這樣的話 會比你學一次性學很多話題 或是學一些你永遠用不到的那種話題 場景是更有效的 對 還有就是自言自語也是個好方法 有人就是把口語 當做生活習慣的一部分 比如說每天早上起床 他就刷牙好照著鏡子 一邊照鏡子一邊對自己說話 這也是我帥 哎呀今天我特別帥 我的牙齒 我的牙齒 我的牙齒好整齊 我的牙齒好白哎 這些好像聽起來很簡單的表達 日常生活可能會說到的 但是你可能不會說的很道 所以這個你在平常呃 照個鏡子自言自語的時候 你會知道自己哪裡有缺失 哪個部分我可能沒辦法說的很道 你再問問身邊的中國人 然後清楚的了解這個是什麼表達的 嗯 好那培靜問的這個問題 身處某事件 知道他們會對我們的影響 和英文的be aware啦 例如呃吧的意思差不多 嗯就我知道他的影響 那個問題 一個一個來吧 哈哈哈哈 有點複雜 就 就如果有可能出現的危險的時候 那我們就說要保持警惕對吧 你要警惕一點 嗯因為可能會突然有壞人搶你的錢 或者是發生什麼事啊 小心一點對 但是如果是一些呃這種問題的話 可能我們以前腦子裡都沒有這個問題 但現在我你覺得這很重要 大家都應該知道這個問題 你想讓大家都開始意識到啊 意識到有這個問題的存在 那這個時候我們會用意識到對吧 啊意識到還有什麼必要的 這個好像是會 這些他舉的例子好像是都會 讓人 就是讓人注意點什麼什麼樣行為對吧 或需要提醒一個人幹嘛 幹嘛比如注意第一個 注意點第二個 快起床啊 或者是輕手輕腳一點 走吧 或者是你注意 多注意對吧 多注意點 小心一點 提醒這種狀態的言語 但是你說中文該用什麼詞彙 每個都不一樣 不同的場景不一樣 還是要看你的語境啊 看你跟誰說話 你目的是說些什麼 對就不能根據英文直接翻譯 這個也是一個很大的問題 就是很多同學說話的時候 就直接把他的母語翻譯成中文 就有一點奇怪 或者是學 可能一個英文的字有很多的意思 可能他學了那個意思之後 他在所有的脈絡都用那一個意思 但但是中文是不一樣的 場景不同可能有不同的表達 好然後這位同學說 HSK七到9級的模擬考中 我看到翻譯的部分 希望達到8級 是否有任何方法或書籍可以用於翻譯 嗯現在 好像有些關於中文翻譯的書了 啊直接有介紹很多句型 然後我覺得 其實在模擬考這樣的考題中 我個人還是建議多做真題吧 多做真題會更好 嗯 對因為真題是一個提高 而且它的題型是跟你考試是類似的嘛 所以我覺得做真題是會有幫助的 就有一奔叔很有幫助 就是因為到了7-9級的時候 就是那個 已經是算很高級的等級了 就是那個近義詞的那個區別的部分 我覺得特別的難 那奔叔好厚 對那奔叔我就建議 我之前也曾給很多同學建過建議 啊 對 就是那個叫近義詞辨析 是不是還是什麼的 近義詞辨析 1,700組詞彙好像 是啊近義詞辨析 我具體查一下那個書的名字 煙700是不是啊 嗯我把那張截圖給大家看吧 好 你找一下啊 好那我們順便看看下一位同學 這個同樣的啊 就是我覺得到了高級就是7-9級的 我覺得就可以看這隻奔叔 特別的好 叫1,700對這類字用法對比啊 OK 特別適合那個外國同學來 嗯因為到了高階的話 最主要一些近義詞的區別 你們可能比較沒辦法掌握啊 所以可以買一些近義詞的書來 多多閱讀啊 會有一些幫助啊 好 林老師說都可以啦 哈哈哈好 那我們就找機會來 邀請我們 就回答大家問題吧 我覺得看大家問好多 好的好哈哈哈 東方麟是我男友 東方麟是誰 是誰啊不認識不認識 這是不是哪個韓國偶像哈 嗯 怎麼說我愛林我愛林 哈哈哈 我愛林老師嗎 哈哈哈哈 是我愛你還是我愛林老師啊 然後這個月瑩啊是老同學了啊 啊我想說中文不要害怕說錯了 就有老師會啊 就改這個 對啊 你說錯了或是別人的表情 修正改進 感覺沒聽懂啊 都是好的回饋 對好 然後這位啊這個上次也來過吧 這Youtuber 跟自己或跟貓說話 貓也會幫你 對可以跟貓說話 可以啊 你說哎看你又在這打滾 你又你又來搗亂 對對對又把你的爪子放到我的 可以去描述這些東西的 就像你說對 就是我覺得我覺得這位同學說的很好 就是你要想像自己有個觀眾 然後跟這個觀眾聊天 那其實很多同學說 那我不曉得我說的是對的還是 錯的我覺得不用擔心這個問題 因為最主要也是訓練 你跟人家說話的勇氣 你有沒有這個足夠的膽量 去跟一個人講話 如果你常常訓練跟一個目標 跟一個觀眾做訓練的話 我覺得慢慢的 你也能克服自己不好意思的個性 嗯自己內向的個性 對我覺得以後再遇到母語者 你會比較敢張口跟他們交流 對好 還有不知道跟中國人聊什麼的時候 你也可以 就是把你的手機拿出來 然後就把你的相簿打開 然後你找一張你拍過的照片 你說哎看這個照片你喜歡嗎 然後那個中國人一定會評價一下 你說啊這個孩子好可愛啊 你看他正在這個抓 抓什麼東西啊 或者是現在 對就聽他怎麼描述 可以的啊 對 就說到描述能力 我覺得就是以我自己的學外語的經驗 就是大家應該真的要多讀一些 故事類的東西 對因為故事東西它有很多描述 就是我們平常不管是看影片也罷 甚至上課也罷 其實都很難接觸到這些東西 但恰恰就是這些很簡單的 我們中國人覺得我們是最缺乏的東西 對你們卻恰恰得不到 所以這個 其實也是我們大叔要做的產品 對我們要出一奔叔 一本故事書 就是大家可以透過看這個書 來學習這些對這個描述 嗯而且描述能力提高了 你這個口語能力 自然而然的在某種程度上也會提高 嗯對 而且我覺得就像璨叔說的 就算你們學到高階的中文 有時候最簡單的表達 反而你不 會 好像聽不懂聽不見那些表達 你反而不會什麼的不得了 那些這個我們很常用的口語表達 你可能也學過 但是你不曉得什麼時候要用 所以這個這個 就像我以前教小朋友英文的時候 我也是會念故事給他們聽 然後我就會說那個脖子長長的 什麼什麼是什麼 然後我一樣 我們會用描述的方法教小朋友 可能他不會講那個長頸鹿 那我們用描述的方法 那 其實他學到的不只長頸鹿這個詞 他還學到怎麼去形容脖子很長啊 然後腳很長啊那種比較一般性的表達 所以 我覺得各位同學可以也可以從故讀 故事書開始學習 然後因為故事書通常比較淺顯易懂 他用的詞彙不會太難 文法也不會太難 一方面你容易懂 有成就感 二方面 你也可以學到最淺白最基本的表達 嗯 但還是要從那個孩子的兒童讀物啊 或者是一些 就是專門給漢語學習者做的一些材料 開始啊 沒錯 嗯好好的 這位同學是大二的學生 專業 中文 對 16個 我來讀吧 啊好好來 我是大二學生 專業是中文 我已經學了漢語16個月了 老師們鼓勵我準備HSK五級考試 不過我覺得自己水平雖然比較高呃 已經完全考驗 考及 考及 及格考及格 啊一般 我等到自己水平提高 不急準備考試 因為我的主要的目的不是通過考試 而是真的學會語言 所以不知道該怎麼辦啊 那HSK就五級 就是到五級 六級就是書面語 的方向了 就真的是為了你準備考試去唸書啊 那到了4以後 還是要想辦法看你怎麼提高口語 我就是我覺得這個中文的東西 嗯如果你的目的不是為了考試 而是希望真正學會這個語言 那我覺得你還是要大量的輸入 然後因為透過大量的輸入 你的表達會越來越道 越來越像母語者 所以我覺得在HSK四級五級的學生 我都特別鼓 甚至是以上的水平 我都特別鼓勵他們 去看一些中國的電視劇或電影啊 因為我覺得在裡面的角色 用的中文都是日常生活會用到的 這也可能是學生最缺乏的口語表達 你們可能會用的不啊 用的場合是不對的那種說法 嗯 那我覺得你多看這個電視劇或電影 因為裡面有很多場景 是你平常生活遇不到的 嗯所以透過看了這些電視劇 看過看這些影集 你真的可以學習到 非常多有趣的表達 甚至還有成語 還有呃跟歷史相關的表達 包括文化相關的表達 嗯我覺得你看電視劇 可能吸收中文的各各種層面 都會比你的課本來的更廣 嗯所以我倒覺得說看電視劇啊 看自己有興趣的 可能影集或電影會有很大的幫助啊 也了解文化嗎肯定對 因為學習英語 到最後都是要學習這個國家的歷史 文化還有這個 呃不同的風俗習慣啊 所以這很重要啊 好來這個我們的會員啊 嗯 這個璨叔來唸一下好了 這次來謝謝你們 說中文很清楚 然後表達方式就不太複雜沒有太多 說的很複雜很深刻 深刻的思維詞彙 這對我很有幫助 你們說的比較慢一點 這樣對我聽力輸入也很有幫助 今天的內容真是太有趣了 對對 我們直播的時候肯定沒有字幕 但每次就是直播以後啊 除了我以外的兩位大叔 都會把字幕弄上來 就是各位 說還是會慢一些 說慢一些 慢一些 如果覺得我們現在說的中文 還是太快的話 沒關係我們大概這個直播過後一天 我們就會上字幕了 你可以再回來看重播啊 然後是有字幕版的 但但是你知道我們的主題 所以你透過話題 你可以知道 我們今天說話的內容 都是跟這個話題相關的 所以你也可以啊 猜到也是一個好的聽力練習 現在聽不懂 但是你回頭看 再看第二遍的時候有字幕了 就明白對啊 到底我們在說什麼 沒錯 然後我們三位老師都各有自己的口音 所以我覺得去聽不同的口音 嗯 也是訓練聽力跟口說一個很好的方式 我覺得練習口說到最後也必須要嗯 去思考一個問題 就是你是不是特別喜歡哪個明星 或哪個中文老師說話的方式 還有他的口音 我覺得到最後呃 這個口語要好 還有一個方面就是模仿 如果你能夠去模仿母語者 而這個母語者的聲音是你喜歡的 他的口音是你喜歡的 那我覺得你就可以模仿他 比如說你很喜歡璨叔的口音 那你就去看他的博客 看他的視頻 你甚至截一段10分鐘的影片下來你 去做這個模仿 去做shadowing 影子跟讀法 你可以去影子跟讀 比如說璨叔念一句 你就影跟讀 你可以練習個3-5遍 然後去模仿他的口音 因為我覺得模仿口音也是對啊 這個嘴部肌肉 肌肉肌肉 這個肌肉 我們教過很多學生啊 有跟很多學生訪談 他們都有說過這個 說一門語言 這張嘴巴的肌肉記憶是很重要的 你要讓你的嘴巴去習慣 說中文的這個各種位置 跟他的動作 所以各位同學千萬不要忽視這個 這些技巧就是模仿 找一個你喜歡的中文老師 你喜歡他的口音 你喜歡他說話的速度方式 或者明星也可以 然後去學習他說話的方式 去模仿他的口音 然後模仿到一定的程度 我們再做影子跟讀法 你去聽他一句話 你可以多念幾次 像我有的同學是戴著耳機 然後呢聽著他一個很喜歡的明星 他就在公園裡散步 邊大聲的把這個明星念的句子 再把它復誦幾次啊 這個影子跟讀法 各位同學不一定要在書桌上面 看電腦這樣跟讀 你平常在外面運動散步的時候 都可以做影跟讀法 它是沒有地點的限制的 只要你有手機 有耳機就可以做影子跟讀啊 所以就是看 你要邊聽邊讀的話會更好 因為你要調動耳朵去聽 練發音的話對對對 那我覺得呃 這個中文到最後啊 聲調會是大家很大的一個問題 所以為什麼我們非常的推薦模仿 還有跟讀的方式 因為聲調一直 是中文最重要的部分啊 你聲調要正確 人家才不會誤會你說的詞彙 所以我也 我在這裡很這個 非常贊成大家用跟讀 或模仿的方式來改善自己的聲調 因為聲調不只是這4個音調而已 不同的詞彙 幾聲幾聲的搭配 又有不同的這個聲調變化 然後有些字變成輕聲啊 那個聲音那個 中文的聲調非常複雜 你就不要記那個規則 嗯你不如去模仿 不如去模仿 這怎麼說話啊 嗯快快快 小仙肉有問題啊 海鷗的問題 哈哈哈 小仙肉的問題一定要先插入進來 快說趕緊回答啊 這海鷗Samuel啊 海鷗在哪 Samuel在哪裡 在十二點三十六分的時候的 什麼 我才看到 我才看到 7點啊 你是我們12 我們是7點 我們不在一個時區 喔海鷗啊 你是海鷗來了 好來 那奔叔念一下吧 海鷗說從你們 唸完 然後回答哦 的經歷來說 練習口語時 緊張的忘記詞彙 你們怎麼辦 嗯 來那你說吧 我我一般就 就是我先試試 自己能不能用解釋或描述的方法 就是說出來 比如說我 可能我想說杯子吧 那我忘了 杯子怎麼說 我就是說那個可以放咖啡的 可以放水的那個東西啊 呃就是 或更簡單的 就是直接問那個人 用中文說啊 怎麼說cups 怎麼說glasses啊 你也可以問啊 然後他告訴你之後 你接著用那個詞 接著繼續你的交流 再講一次 對不對嗯 杯子 對自己先問他一下 然後你知道了之後你就可以講 或者乾脆就迴避那個 詞我覺得你肯定有一個個別的辦法了 或者是別的話題想說 就是可以繞過去 不要因為那個字讓我變得更緊張 然後我就停在那不敢說了 你就是 還是要保證自己可以一直輸出 輸出 對輸出 其實我覺得這個他問的問題裡頭 有一個詞很關鍵 緊張為什麼會緊張 緊張是這個忘記 緊張這個忘詞 它是一個表現方式 它整體和中國人說話還是緊張 所以怎麼克服緊張才是最根本的問題 就是怎麼去有更多機會去說 讓自己說順了 可能他慢慢不會緊張 不會緊張 慢慢才不會忘記詞彙 才能怎麼的都能 就算忘記詞彙也沒關係 因為像奔叔說可以用簡單的表達方式 或是演出來 啊對啊對啊 我之前有同學 手勢啊 安娜他好像不喜歡說中文 任何情況不懂他都用中文去表達 就是他可能首先已經克服緊張的心理 不管怎麼樣我覺得無所謂 他心裡已經無所謂了 忘記這個詞又沒有關係 那可能這個問題就能解決了 對其實海鷗說的是 大家學習語言的一個通病 我想我們都經歷過 我們學習外語 我們自己學習英文的時候 也會遇到這樣的問題 我會緊張 嗯會不好意思跟外國人講話 我會沒有自信 我覺得這個都是大家會有的 所以我覺得你要怎麼跳脫這個舒適圈 那就是 你必須多接觸會讓你害怕的東西 讓讓你習慣它 哦對 就我之前有過這樣經歷 就有一次 我想我就是坐公車上嗎 那時候英語特別 不好然後旁邊就是坐著一個外國人 然後我就想 心裡醞釀我一定要跟他說一句外語 然後自己想了10分鐘 然後默念一句話 默念了好幾遍 然後就自己在大腦裡 就是導演 就是如果我說話了 會的會的 啊結果第一句話說出來就卡了三次 哈哈哈是 然後就特別的尷尬 呃 其實大部分的母語者都是友善的 所以我覺得不用太緊張 大部分的母語者都會有耐性 聽你描述完這東西 所以像我今天跟達菲聊天的時候 然後我們我就講到那個風力發電機嘛 啊然後我不會講它的英文 我就說那個wind power 然後手勢 用你的手勢去 我覺得手勢是非常重要的一種語言 你可以用手勢加強你的這個交流的 這個能 他就說啊 turbine 他就知道我說的是什麼啊 那個風力發電的東西叫turbine 我又學了一個單字了 啊turbine我念了很多次 我現在就永遠不會忘記這個詞 所以各位同學 你就像奔叔說的 你用另外一個方式 嗯跟對方描述這個東西 wind power嗯 然後他就知道Turbine 嗯 然後你發現 你會一輩子都不會忘記這個詞彙 嗯所以我覺得這個方法是很好的 而且會讓你的記憶力 長久的留在腦海中 永遠不會忘記 所以千萬不要害怕 你就大膽的去描述你要你忘記的詞彙 嗯然後你得到的這個詞彙 你反而永遠不會忘記了 這個 這個詞彙就永遠留在你的記憶裡 很多同學說找不到母語者 我突然想到 一個很好的方法 就是大家可以下載那個 就是中國的那個約會的交友軟體啊 比如那個什麼探探啊 陌陌呀 然後包括Tinder上也有 就是有的人他那個照片特別的好看 就是 你看起來就是像一個中國的大明星 但實際上他們是那個騙子 美顏 嗯不是 是他們要賣你比特幣的那種啊 他們會特別有耐心的跟你聊天 找這種騙子練習中文嘛 你們想要騙子不要被騙哦 你們不要被騙 你們不要被騙 中文最好不要被騙 他們然後那個照片一看就很假 但是他們會很有耐心的跟你傳訊息啊 因為他們覺得你可能是個潛在的 那個上當受騙的人 所以你可以跟他們語音 也可以就是加一些語音 但是你不要上當受騙就好 你這很好啊 見走就走 我覺得這個約會的軟體 當然各位同學想要找男女朋友 可以試試看啊 然後呃 而且我們真的也聽過一些例子 就是真的還找到了另外一半 也有這樣的例子啊 所以這是一個好方法啊 但但是當然是自己啊 你一定要走出自己的舒適圈 要去開始接觸母語者 我覺得增加口說的方法 最棒的還是要跟母語者接觸 因為最終你學習語言 是為了了解這個國家的人民 文化歷史背景等 所以接觸母語者是最好的途徑 你不要房門關起來 自己讀教科書 自己自己讀這本文法書 這樣的中文是不會道地的 其實到最後 你還是要學習道地的口語表達 所以接觸母語者絕對 是我認為是最好的方法 那你如果遇不到母語者 第一個hallo talk可以去找語伴 我們介紹過蠻多次了 第二個就是奔叔說的 你們可以去下載一些約會軟體 但是注意不要受騙了啊 不要被騙了 第三個 就是大家 那個加入大叔中文的小仙肉 這也是一個練習口語的好方法 第四個呢 就是 每個星期五來參加理查老師的聊天課 嗯對對對 真的嗯 所以其實有很多很多的方法 但我建議各位同學 盡你所能的去接觸中文老師 因為現在在YouTube上面 Instagram上面 嗯然後這個Facebook上面 其實有很多中文老師在教中文 免費教中文 都可以 透過他的短片認識這個老師 嗯然後多跟這這些中文老師接觸啊 比如說你評論嘛 你就留留評論 老師 我很喜歡你的影片怎麼樣的 然後多認識一些母語者 我覺得接觸母語者 絕對是增加口語能力一個很好的方式 沒有的話跟那個Siri聊天也可以 哈哈哈 好哎 我現在好像最近看那個AI的也很厲害 他他連那個口音都能 地方口音都能模仿出來 就是你你要訓練AI 你跟AI說 就說你不要跟我說那個完美的中文 你不要說最標準的 你自己也犯一些錯誤 然後加一些那種啊 這種中國人的停頓吶 或是中國人的語氣詞啊什麼的 只要把把這些訓練的詞 這種語跟訓練語跟這AI說好了 他們也可以 可以跟你跟 對話嗯好 那有同學已經在房間裡面 跟我們模仿我們 模仿我們 模仿我們啊 啊 Mery覺得最好的方法就是加入小仙肉 對嗯而且呢 每個月見面四、五次 加入小仙肉最好的地方就是 你可以跟我們大叔們聊天之外 還有很多學習者是跟你一起學習的 嗯 所以你會發現你有很多同伴是跟你 很多語伴 同伴是跟你一起學習的 那你們的水平可能差不多 可能他的水平比你好 那我覺得當你有學習的夥伴的時候 你會更有動力的去學習這門語言 所以我覺得小仙肉最好的部分 除了 是由我們這些老師在幫助你們之外 還有最好的 就是你有很多同伴跟你一起學習啊 好OK 哎我們還有好多問題沒有回答 不過呢啊 我們時間也差不多了啊 這位同學問我們什麼時候有直播啊 星期一晚上7點啊 北京時間歡迎你來啊 油管Facebook來跟我們聊聊天啊 北京時間對嗯 北京時間 然後西班牙時間是中午12點啊 好OK 那我們因為太多問題了 沒有辦法一一回覆各位同學 如果你的問題還沒回答的話 歡迎你在底下留言 嗯在有館的啊有館的評論留言 你在Facebook留言我可能沒時間看 那還有就是 你也可以在下週同一時間 繼續的參加我們的直播啊 還沒訂閱那位大叔Mandarin的啊 一定要subscribe to our YouTube channel啊 對因為我們的大叔中文 油管已經快要破萬了啊 所以大家趕快讓我們破萬吧 趕快來訂閱subscribe to our channel 讓我們告訴你們的朋友 比如說玲子 拿起你老公的手機 點一下訂閱哈哈哈 可以可以 這沒問題 好所以呢 呃 我們每週都會給各位非常有趣的 怎麼增加自己中文程度的這個話題啊 所以希望大家準時收看我們的節目 好叔叔中文 就跟大家說再見 大叔中文 不見不散 下次見啊 拜拜拜拜拜拜"
}