{
    "transcript": "哈喽大家好 今天这个东西厉害了 我觉得它跟每个人 每天的生活都息息相关 我每天从醒来到睡下都要看到它 如果某一刻，我感觉不到它的存在 我就会心里感到非常的焦虑 我相信很多朋友已经猜到它是什么了 它就是手机 那我每天起床的第一件事 就是打开手机 看看现在几点了 那我睡前的最后一件事 也是要找到充电线 然后把充电线插到我的手机里 给手机充电 我超爱我的手机 所以 下面我给大家看一看我的手机的外观 那手机的正面当然是 一整面的屏幕 那在手机的侧面呢 有一些按键 如果我按一下 轻轻的按一下这个按键 手机的屏幕就会亮起来 那现在呢 屏幕上显示着现在的时间是中午12:24 那现在我手机的页面它是锁定的 我什么都看不到 所以呢我可以用我的手指 上面有指纹 我把我的手指轻轻地按在屏幕上方 那这个锁就可以被解开 现在我们可以看到屏幕上的界面呢 有很多这个小小的方块 每个方块都是一个手机应用 你也可以叫他们APP 那大家可以看到侧面其实有两个按键 一个短一点 一个长一点 长一点的按键其实是音量键 如果我按这个长的按键的上方 这个音量就会变大 如果我按这个长的按键的下方 音量就会变小 如果我一直按一直按一直按 那现在手机就成了一个静音的状态 因为我是老师嘛 所以我上课的时候 我不喜欢手机会震动或者发出响声 所以我就常常去把手机调到静音的状态 这样就不会打扰到我上课 好那我们再来看一看手机的背面 手机的背面呢 我们可以看到这个手机的品牌是XIAOMI 然后这边有一个巨型的镜头 那我现在把我的手机横过来 我们可以看到这个镜头真的比较大 相对于手机的机身 你可以看见它其实这个凸出来一部分 那因为这个镜头 毕竟它是一个玻璃的材质 如果我一不小心手机掉在地上 那很可能会把这个镜头给撞碎 或者磕碎 那怎么办呢 所以我就买了一个手机壳 为了保护好这个镜头 那现在我把手机壳套在手机的外面 好！套好了 现在可以看到我手机的机身以及镜头 都已经很好的被手机壳包裹住了 我再也不用担心手机掉到地上了 那现在呢 随着手机不断的更新换代 那手机底部的插孔也越来越少 比如我的手机 它的底部只有两个插孔 大一点的呢是充电线的插孔 为了充电用 那小一点的插孔呢 如果我用我的这个手机针 插在这个小的插孔里边 那如果你把手机针用力一插 手机的卡槽就会弹出来 现在我把手机的卡槽拔出来 然后可以看到这个卡槽里边是满的 有我的手机的芯片 手机卡在里边 好那现在我把手机的卡槽再插进去 插回去 那现在卡槽回去了 我又可以给我的朋友打电话了 我不知道大家出门的时候 一般把你们的手机放到哪里 你们会把手机装到背包里吗？ 我个人不会这么做 因为我怕在地铁上 有人会偷偷的拉开我背包的拉锁 然后把手伸进我的背包 把我的手机偷走 我个人会选择把手机揣在我的裤兜里 这样的话 我在外面的时候 我的身体可以感受到手机的存在 我的心里就会多一分踏实 现在轮到你了 你可以给我介绍一下你的手机吗？ 它是什么品牌？ 它有哪些功能？ 它的外观是什么样子的 你又习惯把手机放在哪里？ 如果你喜欢今天的视频 也请留言告诉我 我会给大家更多的实用的汉语描述 谢谢大家再见"
}