{
    "transcript": "好 大家好我們是 大叔中文 我們的口號 再次的嚇到來賓了 好那這個恩浩是我們今天的來賓 有一位學生呢 極力推薦我們 說這位中文老師好 應該值得推薦 而且他的人生經歷非常豐富啊 而且 我們跟恩浩已經約了半年的時間了 然後在這半年的時間 恩浩去了非洲 然後可能中間還有好多國家 然後最近又去了菲律賓(我不曉得的) 剛回到馬來西亞 所以是他 同時就是是潛水教練 而且是這個環遊世界的旅行者 所以我覺得會有很多事情 我們今天可以說的 他的人生就是一本書呀 讓我們打開它 恩浩你自己打開一下 聽說還是潛水教練 對恩浩來 簡單自我介紹一下 嗯來 嗯大家好 我叫恩浩 然後英文的名字叫Howie 我是華語老師 中文老師 我也是自由潛水教練 然後平常沒事 我就想要盡可能的去更多的地方旅行 看看這個世界是這樣 恩浩你是馬來西亞人對不對 對對對 然後聽說你還去了台灣學習嘛 所以這個過程是怎麼樣的 可不可以跟我們簡單講一下那個過程 對 就是以前我們在馬來西亞的時候 有那種雙年制 這樣兩年在馬來西亞 然後兩年在台灣 然後就把大學念完 念完大學以後我就再繼續念研究所 然後又一邊工作這樣 然後就在台灣待了五年 待這麼久 工作 是為了工作 對不對 工作和唸書一起都有 那時候工作是做 我是一個交友APP的一個馬來西亞的行銷 交友APP的馬來西亞行銷 然後在台灣工作 對 因為這是台灣的 台灣的公司但是他要 嗯對 他要開拓馬來西亞的市場 所以我就在裡面工作 就是代表馬來西亞這樣 感覺是挺按部就班的生活啊 挺按部就班的工作 那後來你為什麼辭去了這份工作呢 做這個潛水教練 後來沒有特別辭去可是我就說 我要做一些我想做的事情 因為那時候我覺得我好像 每天都很不開心就是因為 其實工作上班的地點非常近 只是可能走路3分鐘就到了 但可能我有 我有我要的錢 我有我要的工作 可是我好像不開心 所以我就 活動範圍太小是嗎 對 我不知道我就說 可能我不要在這個地方 我可能就是什麼都不要我要去旅行 然後了 他們就說 要不然我們就換線上的方式吧 所以我就 喔好啊 所以我就一邊工作 然後一邊就是旅行 旅行啊 那你現在還是有那個工作的 現在 去年就沒有 去年辭掉了 OK 恩浩 我還有一點很好奇啊 你剛剛說 你在台灣 有當這個交友軟體的 這個馬來西亞的行銷嘛對不對 那後來做了一陣子你覺得 不開心對不對 你現在有想出來 你不開心的地方是哪裡嗎 我特別喜歡問不開心的事情 你覺得你那時候是不滿現況 還是人生沒有突破 還是你覺得 你應該去追尋更廣大的未知 很大的決定我覺得是 對 那時候我可能 我可能覺得我還很年輕吧 然後其實我有很多事想做 我有很多地方想去 到現在還是有更多的事想做 更多地方想去 可是我每天就是在一個小小的辦公室 然後我在吹的是冷氣是冷氣 是假的 假的 假空氣 假的風 假的空氣 然後在台灣和馬來西亞不一樣 馬來西亞日落大概7點這樣 可是在台灣是6點吧 所以可能我上班了以後 我就再也見不到太陽 我只能從窗戶外面見到太陽 然後我看到在午休的時候 很多人就是 好曬好曬 但我要在那個太陽下 就哇就是陽光(很舒服) 我為什麼要一整天關在一個 像一個籠子一樣 然後就沒有的不能去很多地方(對) 所以我覺得那時候我就很不開心 然後台灣也是小小的嘛 然後我覺得 有好多更多更國際化的事情好像 沒有辦法來到台灣這樣 有時候跟同事溝通啊什麼我覺得 國語這樣 對 所以你現在已經去過多少個國家了 你有數過嗎 我沒有特別數字可能差不多50吧 50個 所以你會故意的去這個 累積這個去過的地方嗎 比如說 我下次再去歐洲 可能要去沒去過的國家 還是說就比較隨性的 這邊有朋友我去看朋友 其實我是想去 盡可能的去我沒去過的地方 可是就是比較難做到的事 因為可能也要有足夠的錢 所以像歐洲這麼貴的地方 對 我會到這個地方就一定是 有朋友每次... 對對對 就借宿一下 然後認識這裡的人是怎麼樣的 但是如果有可能的話 我還是想去更多的地方 去沒去過的國家 那你出發之後 你是怎麼突然想到 做潛水教練這個職業 怎麼突然 就是把這兩件事結合在一起的 因為我一直以來都很喜歡潛水 然後我在台灣不開心的時候 我就去台灣南部 學了這個自由潛水課 然後認識了好多好多新朋友 然後我覺得每一次和朋友在一起的時候 就是因為興趣而在一起的時候 是不一樣的 就是和工作在一起的朋友 然後我就覺得很開心 然後我在旅行的時候 我就去 從台灣去了越南 然後慢慢的旅行 往南去到東南亞泰國 泰國 對 然後在泰國 我就繼續學繼續練習因為我想 潛的更好更好 然後有一天 好像是聖誕節的時候他們說 啊我們的教練不夠 你要不要就是當助教一下 幫忙帶一下課 我就當助教當了助教以後 我就去上教練班上了教練班以後 我就開始教我的第一堂課 因為好像有好多中國人來呀 台灣人來呀香港人來呀這樣 然後聖誕節有很多人回國的嘛 不然就是去旅行了 所以他們就缺教練 然後從那時開始 我就不斷的教教教教不停的教 一直到新冠 我才回 回馬來西亞這樣子 OK 所以我不能待在泰國了 這樣子說來你在泰國 就是從助教 變成正式教練 然後在泰國經過的這個過程對不對 對對對對對 但我來來回回馬來西亞 因為它很非常靠近 OKOK了解 那恩浩既然你是自由潛水教練 我們三位大叔都不會潛水 告訴我們潛水有什麼訣竅 或是怎麼樣的人不適合潛水 還有可能 你教學員的時候有一些秘訣吧 大概潛水是怎麼樣的運動呢 就是 我覺得像普通的水 淺水就是我們是 就是浮淺 背氧氣瓶 然後可以呼吸 對 然後你是看珊瑚看魚就是 看外面 你是專注在外的世界 可是自由潛水 是閉氣是憋氣的 所以你可能不需要張開眼睛 你可能就是也可以閉上眼睛 因為我們有一條繩子 繩子啊 對 繩子是往下這樣 我就不會 可能遊更遠的地方 因為可能我要去 我要下50米 那就是準確的50米嘛 因為重量把繩子拉直我就不會 再多多踢 所以我可能會吸最後一口氣 然後我就可以閉上眼睛 然後就踢踢踢踢 所以我只是專注在我的身體發生的一切 還有我的腦子裡在想什麼 有一點像冥想一樣 是這種運動嗎 我以為我以為 自由潛水就是像水肺潛水那種感覺 就是沒有氧氣瓶的直接 直接這個鑽進去是嗎 那你能潛多深 你一口氣 憋一口氣下去再上來 能潛幾米 目前我最好最好最好的成績是53米 53米 所以恩浩(好厲害) 我很好奇 所以所謂的自由潛水 就是身上不需要有任何的裝備 然後綁一條繩子在身上(對對對) 還是要有泳褲吧 對當然要穿泳 當然要穿泳褲了 奔叔你在想什麼呢 然後就一直往下 但其實不需要其他太多的裝備 你就是專注在潛水本身 然後去思 去思考身體發生的變化 這個是自由潛水嗎 差不多 就是那條繩子 不是在我的身上 但是我有一條安全繩是連接那根繩子 因為萬一有什麼意外發生的話 我是不會(把你拉回來的) 對對對可以把我拉回來 容易的救我 所以我就 我有安全繩 可是還是有一條繩子 然後有一個大浮球 所以我就是跟著這條繩子 沿著 不是沿著 跟著這條繩子 繩子往下走 你跟著它慢慢往下沉是嗎 然後跟那個浮球往下 不是浮球就在上面 浮球 在這個浮球 是浮球漂在上面 然後綁著繩子 然後繩子跟你連接著然後就 繩子沒有連接吧 我繩子跟我沒有連接 但中間我有一條安全繩 是不會離繩子太遠的 是跟繩子扣在一起 OK 然後這個繩子是直的 因為下面有一個很重的底配 把這個繩子 拉直啊OK 對 然後我就沿著這個繩子 跟著這條繩子往下 明白啊 他順著這條繩子往下潛了 順著繩子往下潛 是攀下去那個感覺對不對 攀下去這樣子 有很多不同的 不同的方式 不同的方式我可以攀 就是我只用手不用腿 要不然我就是看著這條繩子 然後我就踢 踢踢 順著繩子就一直在這裡這樣 嗯ok 所以自由潛水 它的主要的目的是 去看那個水裡的生物 還是說去挑戰這個自己極限 能 對啊能潛多深的 那個極限 比較像是挑戰自己的極限吧 因為恩浩說你眼睛可以閉著嘛 那你就是不去看四周的景色 你就是慢慢的順著繩子的方向 慢慢的往下潛 然後可能 所以自由潛水我很驚訝 好像那種感覺是去感知身體的變化 跟可能思考的一些 你可能會邊潛水 邊思考人生大道理之類的 會有時間思考嗎 還是我覺得會 會很想看看能不能這次潛的更深吧 會不會 是哪一種啊 是那種比較冥想的那種 還是比較挑戰自己 突破自己達到極限的那個享受 是哪一種 我覺得是看個人吧 可是對我來說不是這麼的 這麼的愛競技 所以我越放鬆(對) 我就潛的越好這樣 所以在潛的時候 我根本不會有時間在想 可能等一下我要吃什麼 什麼這樣 只會在 只會專注可能在幾米 我要做些什麼 對 然後我的我可能要放鬆 可能我的腿應該怎麼樣 我是不是離身體太遠了 我只會專注在現在當下發生的事 專注身體的感受 不是說你在想些什麼 這個跟冥想是一樣的 那可能就是跟個人的 跟個人的需求有關 有的人覺得自由潛水可以幫助他 更了解自己的身體 有的人覺得潛水是去 可能海底比較安靜吧 可能幫助自己去思考一些事情對不對 也可以 你就不用去太深 你就在那裡講我們叫hand你就找到hand 就在這裡飄 你們 好棒啊 就在那邊晃一下晃一下 那會不會有魚會攻 會有魚攻擊我們嗎 應該不會吧我覺得魚比較怕我們 真的 聽起來聽起 我真的不曉得 自由潛水是這樣的運動 很有意思的 所以那 恩浩所以會來 想學自由潛水的學生 都是怎麼樣的學生呢 他們的心態是什麼 還是跟你一樣 他們只是想要享受 那個運動本身帶來的那種快感與樂趣 我覺得什麼樣的人都有吧 但是大部分的人是想要體驗看看 還有一部分的人想要拍照 因為他們覺得 可以拍漂亮的照片 對對對 這很重要我覺得(所以你們有提供這樣的服務嗎) 就是我自由潛水 然後有教練會下去拍個照這樣 對 就一定要拍的 一定一定要拍照 不然就是 那白去了呀 白淺了 白去了 就很 就很就是現在很儀式很競爭 我們一定要 就是啊 我們還有拍照服務這樣 但也是很好 因為我們可以可能有一組照片10張 可能有5張是很漂亮的 那另外5張是 可能新的學員他們 可能新的學生他們 可能是啊頭的姿勢不好啊 醜啊踢的姿勢不好啊 我說啊這個是你要改的地方 下次就會淺的比較好 恩浩我想問你 就是你做這個潛水教練 是固定在一個地方做 還是說隨著你旅遊地點的變化 你在不同的地方在做這個事情 現在我是在固定的一個地方做 因為我還要帶我的裝備啊什麼的 如果我要去更遠的地方旅行的話 我覺得很不方便 還要帶我的腳蹼啊什麼的 對 那旅遊 你的旅行其實是在你工作的間隙去的 因為我們有一個 有一個東北季風的季節 所以 潛水季節就會變成了衝浪的季節 對對對 我們就不工作了 所以我可以去別的地方繼續工作 可能我可能去什麼馬爾蒂夫啊 什麼哪裡的 但我也可以選擇就去旅行 或是做衝浪教練 對 可是 走投無路的時候 可能會考慮的時候會考慮 衝浪教練 OK那怎麼 那你每次怎麼選擇目的地 因為如果要去旅行的話你會 怎麼想 我下一 下一個你要去哪裡目的地 對 就看我想去哪裡 就看是什麼機緣我想去哪裡 可能有人在附近 或者我真的很想去這個地方 就是我想問 就是你這個 你想去這個國家一般情況下 什麼東西最吸引你呢 吸引到你想去這個國家 我也不知道 像每個地方都不一樣 好像我去非洲的時候 就覺得我從來沒有去過非洲 我想看非洲是怎麼樣的 就你當下的心境 就是說 我還沒去過非洲我就去非洲吧 是這樣嗎 就沒有特別的計劃 嗯對 像我想去南美 是因為我想去馬丘比丘 那我 我都到了馬丘比丘 我就在周圍的國家一定要都逛遍 順便 對對 對對對 太遠了吧 我不能就去了馬丘比丘就再回來 那你比如說你去了馬丘比丘之後 你感受怎麼樣呢 你覺得真的是跟想的好像很接近 還是好像名不副實啊 也就那樣吧就這種感覺 我覺得馬丘比丘很漂亮 但我更喜歡那個徒步旅行的過程那5天 對的過程 上去的那個過程 對到了馬丘比丘就沒了嘛 就最後我就 哇好厲害這是他們蓋的嗎 還是外星人那樣 但是就比較短暫 對 過去的征服的過程更有意思 就結束了 對對 我覺得又回到那個問題 是恩浩你去過那麼多國家 超過50多個國家那你的前三名 或是印象最深刻的 對 是哪裡 我覺得其實我最喜歡泰國 啊是嗎 為什麼 為什麼泰國 泰國我也很喜歡 對 是體驗嗎 還是風景還是文化還是什麼 我覺得泰國 不是現在這個非常非常商業化 非常遊客好多好多遊客的泰國 是真正就是原汁原味那種 泰國人的幽默 然後泰國人待人處事的態度 可能有很多 什麼那種潮州的影響什麼的 有時候他們的幽默 然後他們講的笑話我都聽得懂 所以我覺得就 就跟我比較貼近一點 我很喜歡泰國我也很喜歡吃泰國菜 泰國菜很好笑 真的天然好笑 天然好笑 然後你也喜歡那裡的氣候 人情味對不對 對那裡有人情味 特別喜歡泰國人 泰國人 我喜歡泰國人可能比泰國的風景啊 什麼的還多 泰國 喜歡泰國人 然後我也很喜歡那個哪裡啊 那個納米比亞 納米比亞 納米比亞 為什麼為什麼呢 非洲 就好像一個 好像一個 好像不是在地球的感覺 像這種感覺 完全沒有概念 對奈米 納米比亞 恩浩我們 我覺得我們有很多非洲的觀眾 我們詳細介紹一下非洲好了(真的嗎) 因為一般來說 一般來說 非洲通常不太可能會 不太會成為旅遊的那個bucket list 那你當初為什麼會想要去非洲呢 一開始的動機(因為我) 因為我要去 我要去南美 我要去南美洲的時候我就一定會經過 對 非洲 或者是歐洲 要不然我就要經過美國 但是美國 轉機也要簽證 也要轉機 我沒有簽證 對 所以所以 然後那時我的男友在非洲 然後就剛好 我們就在非洲見面 然後我們一起旅行 然後之後再分開 他去他繼續去他的 他去別的地方 你去你要去的地方 對我的最終目的是南美洲嘛 所以我就可以從南非飛到巴西 然後從巴西再繼續 後來你去了納米比亞對不對 然後你去那邊有什麼感受嗎 納米比亞有什麼讓人驚豔的地方 為什麼你說它不像地球 剛才你有提到 像土星火星 對對差不多像那個沙丘 你知道嗎 那個那部電影嗎 很有外星 好大好大世界沙丘 那個沙漠 然後我開車開的 我從來沒有開過這麼長的車 這麼這麼遠 這麼遠的路我就 那個路超爛的 怎麼可能 一個 是純沙漠 還是說也有那種大的岩石 只是交替 都有什麼 各種風景 有沙漠然後可能沙漠旁邊就是海 就很像沙丘 沙漠然後旁邊就是海 然後那個海就是然後很多沙漠 然後有時候是 乾乾的草一大片 所以很多地方是無人區那種是不是 對 可是有時候還是有人住 然後有人住的時候就會有很多 我覺得印象最深刻的是有 有一些孩子看到我們的車 在很遠的時候 他就會就是跟你招手 可能要你買東西啊 或者是然後他會追著這個車跑(對) 但是有一個最深刻的是 他不是要錢他要的只是水 水要水對嗯 要水 對他有空的那個叫什麼 水瓶 他拿著瓶子過來找 對 保特瓶大大的保特瓶 他說我要水我要水 然後我就把我們的水給他了 那你因為你 你要開車那麼久 你自己因為可能你會迷路啊 或是車拋錨什麼的你可能也需要水 還是你這個你都不擔心嗎 我當然擔心 下一個 下一個商店在哪裡 因為可能下一個商店我可能要開 開4小時後才到 是啊是啊 嗯對但我們把我們的水給他 但我還有我的小水瓶 我就用我就 我想我要靠這個撐 然後我就要在天黑以前到 到下一個商店 然後我要再買一個大大的水 對對對啊 說到這個呢 還想問問你有沒有最危險的一次經歷 是什麼 就是因為你去過那麼多地方(最危險的一次經驗) 我們之前有採訪來賓 他在印度被猴子咬過 對你有沒有很危險的經歷 對 他被咬的那個大腿肉都被咬開來了 你 對所以你有沒有類似(非洲猴子) 不是是印度的猴子 不是非洲的猴子 印度的猴子小小的 但印度猴子蠻兇 蠻兇的 對 所以恩浩 有沒有特別難忘或特別危險的經歷 也沒有 我覺得我最難忘是我在那個 好像是在 辛巴布韋 的和莫三比克的邊境的一座山 然後那座山 我們就是為了省錢 所以我們就查了一下就是 可能要走7小時 開車還是走路 走路走路 走路 因為我們要省錢嘛 然後可能來回就要14小時 然後我說不行我一定不能走14個小時(對啊) 對啊太瘋狂了 然後我們就開始 真的試試看 當天去當天回是嗎 14小時 我們應該3點起床就開始走 我們最後回來的時候 完全不是14小時 我們到的時候是就是也是早上3點 24小時 那累死了 虛脫了虛脫了 但你們還是得回到家所以還是得走 然後我們 我因為我到一半 我到了半山 我就說我不要再走了 我覺得我一定不能到盡頭 然後男友就說好 我要我繼續走 然後我們就相約可能幾點在這裡見面這樣 然後可能好像是兩點吧 兩點他還沒回來 很緊張啊你很緊張 如果我有那個叫什麼 口哨哨子 我就哨子 我還可以跟他(對啊) 吹一下啊對 你還活著嗎 是有什麼事嗎 也沒有訊號對吧 在那裡山區 也沒有訊號 然後一本書我都看完了 我想說怎麼辦怎麼辦 我要走嗎 還是不走 然後等了好久好久好久好久 幾乎都快日落了我才看到他 然後他說他也迷路了 然後他水也喝完了 然後他就聽哪裡有水源 他就去找水 對 然後他就去走了好遠好遠 然後去找水 他就喝喝喝喝喝 喝了他又不知道怎麼回來 然後到最後他就什麼路也不跟 他就是往前就是開路 因為我們在去之前就有人說 哎你一定要請當地的小姐 那個叫什麼有嚮導 一些嚮導 一些人 那個叫什麼 就是有一個人會保護你 有槍的那種保鑣 好像 有很多那些 可能毒販藏在裡面這樣 對一些黑幫的人因為在邊境嘛 然後我就好害怕藏著藏著 也有這種被綁架的風險對 所以為了看什麼呀 你們在那 他為了要去那個什麼 莫三比克和辛巴布韋的最高峰 然後我就是我走到那個半路 我覺得因為有個小房子 我覺得這裡我就夠了 已經夠漂亮了 然後他回來的時候他說我好瘋好瘋 太瘋狂了 他說他剛剛好像那個 好像那種原始人一樣 就是哪裡有水就去找水 水水水啊 他覺得他瘋了 對 然後還說什麼都不管他就 因為他在很遠的地方可以看到我這個小房子 他就什麼路也不管 就是往前 他就往那個方向去 對對對對 那也是大草原 所以就往前走走走然後我們就相遇了 然後說我們一定要快走 他說他好累 然後我說開始要太陽下山了 要天黑了 對啊對啊 我們上來的時候 就已經差不多迷路一點 因為很多石頭啊什麼 就是看起來沒有路 但其實你在爬的時候石頭是有路的 那下去了怎麼辦 我看下去是懸崖但其實有路 但我可能認不出來 對對啊 然後誰先等下以後對 一邊在走我就一邊說 太陽太陽等我太陽太陽等我 太陽太陽等我 然後結果還是太晚了 太陽還是辜負了你 還是天黑了 對嗯 一片漆黑 然後我想說慘了 這沒有路這裡也沒有路 那裡也沒有路 然後我們就卡在那個 我覺得 我卡在一個中間的一個平台 然後 都是懸崖我說怎麼辦怎麼辦 好久好久好久差不多一個小時 我們才找到我們上來的路 也沒有人 路上對嗎 沒有這裡好像荒廢了一樣 然後一直我到我們走 走到最下面的時候 原來那裡有一個人是在那裡工作的 可是我們來的時候 沒有沒有見到這個人 然後這個人而且他很吃驚 他 我經過他我也不知道他在我的 他在我的身邊 好恐怖 因為在過來他(沒有光對) 他把頭燈打開 他就說你們過來 我(嚇一跳) 嚇了一跳 那時候已經天黑了然後看不清楚了 對 然後他就說 我就 然後我就說我要水 你有沒有水 給我喝水給我喝水 然後就很好心的給我們喝水 然後他就說我要給你 我要給你們收20美元 一人10美元 因為你們 你們喝了水 沒有付門票 沒有付門票 還有門票呢 他說進來要門票 可是我說我們進來的時候3點 你也還沒上班呢 然後門也沒有關呢 然後怎麼知道 都沒有遊客呀 告訴我 對啊對啊 就看起來很像荒廢了一樣(景區啊) 也沒有就是一個叫什麼那個箭頭 說我要走哪裡 我們差點就住在上面了 然後他就 他就給我 10美元吧 爭執了好久 才不會給他我就 一點也沒給就不用給是嗎 那還好 可是我們越兇 他就覺得 可是這是荒廢地方 對我不尊重他 所以我就說 哎呀你你就體諒我們吧 你看我這麼累 你看我什麼的 然後他就說好吧好吧好吧 我可以不收你們錢 但你們因為我們走的時候我會有頭燈 他說你盡量就是把頭燈關掉 不要讓人發現 有兩個人上來過 因為不然有人會 會問他為什麼少了這20美元 ok對 從那裡要走回去我們還要走四個小時 已經下山了 然後路上我們一直想要就是這個 叫什麼hitchhike要要 叫車 搭便車 搭車 搭車就是搭便車 要搭便車 然後有人就是說你給我 你給我 50美元吧 你給我50美元了這樣 嗯 我說哇 平常遇到那麼多好人 為什麼今天遇不到 都是壞人 對 然後我們就慢慢的走 走到回去已經3點了 這個經歷真是 24小時沒有睡覺我覺得 我是難忘我再也不要做這種事 是難忘的經歷但是聽起來也蠻危險的 這個因為回去有一直埋怨男友嗎 他他他 已經看起來像那種殭屍一樣 喪屍zombie一樣已經凹進去 然後我說 我已經可以知道 你死的時候是什麼樣子的 然後他說我在這裡睡吧 我說不要在這裡睡吧 萬一有什麼有人打 要來打強怎麼辦 走走然後就 可能走個五百公尺休息一下 走五百公尺休息一下我是沒有那麼睏 因為我已經休息了嘛 在半山 對 但他從來沒有休息過 對 全整趟他所以他就好累好渴啊 這個經歷當然也很難忘 不過真的蠻危險的 那有點有點蠢 對這個我覺得蠻有 不會現在回想起來都到那裡了 還是要看一下 對啊對對對 那我一輩子都不會忘記 那恩浩你 你當這個當中文老師是怎麼樣開始的 怎麼樣的過程 因為我在台灣就上了 外華語教學的碩士然後 我就開始想要教中文 剛好啊 就是你到處旅遊的話 網路上可以教中文 你的你那時候的想法是 想要教 就是一班一班的那種還是班級的 還是網那個在線的那種 對 那時候沒有在線的想法 但我也從來沒有想過 要在學校還是班級教 因為我實習過 OMG 我就不可 不可以 在一個沒有辦法在這種工作環境下 就是比我在辦公室還要更有壓力 我覺得 壓力更大 所以可是我很小的時候 我有英文老師 然後我的英文老師他說我 我印象最深刻是他說我是美國人 我今年什麼65歲 可是我去過80個國家 然後他說我沒有 我沒有房子我沒有車 但是我到每一個國家 有時候是 有時候是有錢 有時候是義工澆水 可是他去了很多地方 然後我就然後那時候我就在想 我也可以這麼做 但我怎麼可能當英文老師呢 然後我長我長得也沒有這個說服力吧 然後所以我想那我可以教中文 所以我看到有這個 所以我就試試看 上這個研究所然後我就到了 我就去峇裡島教 去峇裡島教中文 對在峇裡島教中文就教什麼警察啦 然後那種免稅店啊 飯店啊餐廳啊因為很多中國人 然後我們上的課程就是 什麼買一送一(旅遊中文) 對 只有峇裡島對 本地貨只有這裡有 我的護照 非常實用 叫賣用的 對對對 特別 我的護照不見了 你的護照是什麼顏色 我的護照是紅色 這樣你叫什麼名字 對對對哦 這樣 給警察的 給飯店的那種 對那後來是不是 後來因為疫情的關係你就轉線上嘛 是這樣嗎 對是因為疫情 可是我在峇裡島很早我就離開了 因為那時候工作是 全包就是也要做 要當口譯 然後要當翻譯 然後就要主持婚禮 不知道為什麼很多人主持婚禮 對 就是有很多人想要在峇裡島結婚 對對對要要 真的神父對吧 然後我就是那個像口議員 可是我也是要穿的像神父一樣 然後也是要講他的話 就是他講英語 我要講中文這樣 翻譯主持婚禮 我覺得好奇 就是好奇怪的工作 就你沒有給我那麼多錢 可是我做這麼多事情 然後我在峇裡島 可是我根本沒有衝浪 我根本沒有潛水 我就是每天在工作 一天工作超多小時 也沒有放假 所以我就離職了 然後我就做我的事 然後疫情的時候我就試試看 在線上 線上 OK 了解 那就到現在 那現在你的主要職工作是 對啊你的中文老師工作 不是潛水教練嗎 是哪一個 兩個都是 還是 是潛水教練吧 因為中文也沒有這麼多學生 歡迎大家 對對對你可以把你連結給我們(需要幫你廣告一下嗎) 我們放在影片下面 對 那你跟那個挪威的同學是怎麼認識 他怎麼找到你的 那時候他好像要去中國 然後中國還沒開放 然後還要要找 找一個中文的華人 對對對他在馬來西亞 我想起來了 對他在馬來西亞 對他就來馬來西亞 他想說我在馬來西亞也是說中文吧 對不對 他就問我馬來西亞哪裡最多華人 說檳城蠻多的 然後他就到了馬來西亞 然後到馬來西亞他好像要報一個 一個中文課程這樣 當地的語言學校 但我不知道為什麼又報不成啊 然後好像他們也還沒開 然後他就找到我然後我說好我就 我們就來上課 然後就一 一週見三次這樣 可是我那時也不在馬來西亞 我好像在我好像在峇裡島那時候 他在馬來西亞 在線上 線上教 所以我們在線上 我就跟他說你可以去吃這個 你可以吃那個 然後你看到這個 你要買東西時候 你跟他說我要買這個 什麼什麼 那個學生中文還蠻好的 他也有來我的聊天課 他中文蠻好 對 非常好 那恩浩我們最後呢 想要請你總結一下 你自己覺得自己是怎麼樣的人 然後你未來有什麼計劃 對把它全部告訴我們來 就是你覺得自己是怎麼樣的人 你摸得清自己嗎 然後你未來有沒有什麼不同的想法跟計劃 我覺得我是想到什麼就要馬上做的人 對我同意 我覺得你很順其自然 就是追求你內心想要的東西 這種很不容易 給我這種印象 這種個性的人 我覺得很不容易 對有一個機會有一個什麼 我就想著馬上抓著 因為我不知道可能明天我就被車撞了 然後我就會後悔 為什麼 為什麼恩浩你會有這種想法 就是無常在你心中 好像反正明天會怎麼樣我不曉得 所以我今天一定要做我想做的事情 為什麼你會有這種想法呢 因為我看過很多人就是 尤其是在城市裡的人 總是在追求什麼東西 好吧 我要很有錢然後我可能買了這樣的車 然後我可能要換更新一款的 然後我要再換更新一款的 然後就是一個循環 就是錢的 錢的奴隸(追逐對不對) 錢的奴隸 對 然後或者是要滿足父母的期望了 尤其是我們華人這些 對有很多這種壓力 然後我覺得就是夠了 我不想要這種生活對 不想要活在這個回無限的迴圈裡面 你想要跳脫出來 不然我活著幹嘛 為什麼我要來到這個世界上 我難道我要貢獻給這個社會 什麼東西嗎 就是為了這個經濟 然後我要貢獻給這個社會 然後 然後我還要 然後我要可能讓我的孩子再繼續成熟 繼續在這個圈圈裡 就是我養你 我生你你就要還給我吧 我想的就是 然後很多人就想著說啊 我退休我要幹嘛 我退休我要幹嘛 退休我要幹嘛 可是我每一次在旅行的時候 我在走背著我的包包走很遠的路 或者我在山上的時候 我覺得或是我在海裡的時候我覺得 如果我再晚一個10年做這件事情 我可能沒有力氣做一樣的事情 而且感受都覺得(趁年輕) 而且你的你現在做跟10年後做的感受 會完全不同對不對 我可能會做不一樣的決定 可能會更保守一點 對 然後我可能會 不會就是這麼勇敢的冒險 這樣 所以我覺得現在的我有什麼機會 我就去做吧 我想要做什麼 我就快點做吧 那你這蠻厲蠻勇敢的啊 蠻勇敢的 然後願意去想到什麼就做什麼 有的人走不出這一步 然後會去接受父母給他安排的路 然後可能邊走這條路 心裡邊抱怨走的也不開心 嗯對 但如果不開心的話 為什麼要活在這個世界上 為什麼不選擇自己喜歡的路 好像好像什麼 好像啊 我不知道我說什麼可是就無常 就是什麼事都會發生 什麼事都有可能發生 好的不好的都會 可能都會發生 對 要重新試一下 沒錯這個就無常觀要有了啊 無常觀會讓你覺得今天該做什麼 就趕快做 沒錯 對那恩浩恩浩 最後啊你未來有什麼想法或計劃 還是就繼續這樣子(未來) 繼續這樣潛水潛到未來 我自由潛水是可以持續的 越老潛的越好的一項運動 很多運動不是這樣 但自由潛水是因為我可能要憋氣 然後我的血液循環要慢 所以越老是越好的 這項運動我是可以 我是可以做到很老很老很老 我也很喜歡用我的方式教學 對然後我喜歡 就是我也喜歡用我的方式去教中文 然後用我的方式教自由潛水 但是我最想要的 可能我要有一個自己的 一個山間的小屋這樣 那請問他 請問這間小屋應該坐落在哪個地方 你會最喜歡 在馬來西亞吧因為比較容易 比較容易達成 對 因為我一直像我們現在在教自由潛水 我們也是以一種 就是學會如何放鬆的模式來教 就是你來自由潛水 你來學一個新的東西 你是來放鬆 好像我也在做 水療叫什麼 water therapy 就是幫這個這一個人浮起來我就是 那你想是不是好像回到子宮的感覺 這些東西都是在學習怎麼放鬆 那如果你來我的小茶屋 也是在學習怎麼樣放鬆 因為在城市壓力這麼大 放鬆不一定要吃海底撈 然後是吃 吃完海底撈你腸胃會不好 我明天就這麼放鬆 對 這是短暫的 短暫的就是滿足你的慾望 然後之後會變得更不舒服 好像我渴了我給你一瓶水 然後你狂喝你是感到不舒服 但你還會再渴 但如果你學會怎麼放鬆 那是一個很好的人生技巧 所以我一直在試著 要把這樣的東西就是推廣給別人 很棒的人生態度 對啊 很特別恩浩 恩浩是個很特別的人 就是 跟一般年輕人的想法是非常不一樣 那希望恩浩的未來這個夢想能實現 那我們三位大叔就有機會 去馬來西亞的某間山間小屋 去那邊開始水療 三個大叔在漂浮 好醜的畫面 三個大叔在漂浮 好 OK好 那恩浩今天很感謝啊 你來參加我們的節目 其實我們學到蠻多人生觀的部分 你像我們三個到這個年紀 可能做很多事情都很保守了 然後會去思考很多部分 那我也非常認同恩浩的想法 趁年輕的時候想到什麼就做什麼 不要太去想它的後果 或是不要想太多 一些社會給你的價值觀 我覺得把握機會 因為這個社會給你的價值觀 只是一個最安全的方法而已 但不代表是你的人生 也不代表是你的方法 所以我覺得我們要活就是活自己嘛 我們不是為別人而活 所以我覺得 恩浩今天也給我們一個很很棒的人生觀 如果同學們你們還年輕 沒有太多顧忌 我覺得就這樣瀟灑的瀟灑的活著很好 而且活出自己的態度(要學中文就學啊) 學中文就學啊 學中文找恩浩啊 對不對 對對對 恩浩聯絡一下嘛 好 你要去中國 你要去台灣 去啊 不要等就去 想到什麼就做什麼 去對對對 對啊就不用思考太多啊 好那謝謝恩浩嘍 我們今天節目就到這 我們跟觀眾們說再見吧 對謝謝恩浩 謝謝恩浩 跟大家說再見嘍"
}