{
    "transcript": "大家好我们是 大叔中文 每次被璨叔说那个我喊的没有精力 今天激情四射一点 三位大叔精力充沛的喊出大叔中文 为什么因为新的一年到了 要先祝大家新年快乐啊 由于呢大叔中文是享誉国际的 学习中文的知名频道所以呢 我们今天要聊一个非常重要的话题 就是新的一年开始了 我们到底要建议学生怎么在新的一年 规划自己学习中文的这个目标 或者是整个过程 应该怎么去计划比较好 那么我们由教学经验最丰富 今天 Ben叔 脸上闪闪发光 用美颜特效 很亢奋 为什么要他拆穿了他 拆穿了Ben叔的秘密 Ben叔你觉得新的一年 学生应该要怎么开始 他学习中文的计划会是最好的 首先我就是建议大家 把这个目标设置的小一点啊 还有就是大家一定要好好的考虑一下 自己能够学习中文的时间 到底是多少啊 有很多同学就是说啊 我的可能想到设目标 就马上联想到了中文这个等级标准HSK 就说啊我今年要达到HSK4 达到HSK5啊 殊不知可能这个HSK里边 很多内容是你 不是你真正想学的 可能你一点兴趣也没有啊 还有我觉得2024年 就是网络上面的学习材料 学习资源特别特别的多啊 甚至我发现有一些网站 他会把这个所有的资源都总结进去啊 包括很多免费的资源 所以大家现在也可以完全自学中文啊 查叔呢查叔你怎么 就这样吗 你就说完了吗哈哈哈 说完就 我被打断我就 好突然的结束 哈哈哈哈 突然的结束让我无法适应 那 慢慢来 在这里呢 对在这里我倒是建议各位同学 因为学习中文最大的 麻烦点就是会三心二意 这个有时候你会想要跟着a老师上课 上一上又想要去跟b老师上课 上一上可能又想要去Instagram上课 然后你不断的在变换目标 导致最后你发现你学习非常零散 非常松散 然后我也觉得 现在网络上有非常多就像Ben叔说的 免费资源啊 有的免费资源 我觉得各位同学 可以找每天都有进度的学习资源 因为这样的学习资源会强迫你 每天到了这个时间 你就要去上课 你就要去听这个课我觉得这个是很重要 但是我觉得还是要抱着一个明确的目标 因为有些同学就是见了老师 然后老师说你想学什么 他自己也不太清楚 那老师也是只能是慢慢摸索 就找到一个你喜欢的学习方法 如果你自己很明确的 带着你要学习的内容 或者你的明确的目标来到课堂上 老师可以根据你的目标来准备这个课 而且就是 不要把上课当成你全部的学习的时间 你每上一节课的时间 我觉得你在课下至少要有3个小时 可能去复习呀 或者是学习其他方面 上课的话尽量尽量不要去读一些 文章什么的 我觉得很浪费时间 我觉得上课可以多用来去练习口语和听力 把你课下花时间阅读汉字 和阅读文章的这些知识 在课上你可以去用它们去练习说 不是说反过来你上课去读 那样太浪费时间了 对对对 其实我觉得说到这点真的很重要 就是很多学生 他是通过和老师一起上课去学习中文 但Ben叔提到一点 其实我们可能这些学生 最多一个星期上一节课对吧 多了也就两节课 课下才是最重要的 所以我觉得今天我还发了个短视频 我就觉得其实学习中文最重要一点 就是有一个很好的习惯 你把中文这个学习 真的融入日常生活中 每天坚持着去做 然后第二点其实你们也提到过 就是我觉得有一个点就是 你必须找到自己真的感兴趣的东西 感兴趣的东西 你才能不断去深入去学习它 而且你学习的时候不觉得是负担 是很轻松 每天往前学一点点 你觉得很开心 因为你一直在吸收自己很喜欢的东西 比如说就是我 我们这个频道 针对的是很多 是中级及以上的中文学习者嘛对吧 因为我自己其实也在学习语言 我觉得这方面的话 可能比较能感同身受 也可能能提供一些比较好的方法 就我个人的角度而言 因为我很喜欢看书 看小说之类 因为小说是一个特别好的 可理解性输入的这个材料 因为有很多画面感动作啊 还有动词描述啊 还有很多对话等等 当然大叔中文后面啊 今年要出很多产品 就是很多故事类型的东西 这个其实就是针对我自己有些经验 我觉得把它结合起来 我觉得会比较好的适合学习中文的这个方式啊 就是我现在还在学习的话 我会有一个感想 就是大家很多时候特别容易放过自己 比如说看故事的话太容易放过自己 我看过啊 我开心的就像看电视剧一样 我把剧情了解了就过去了 其实我觉得这不是一个特别好的方法 其实我觉得有一个方法有点剑走偏锋 但是我觉得对我个人比较有用 就是翻译 你学习比如学习英语 比如学习中文的话 你把它翻译成你的母语 这个其实感觉好像听起来很奇怪 但是因为你在翻译的时候 你必须100%了解中文在说什么 要是我们很多时候只是看的话 会很多时候会轻轻的放过 有些啊大概是这个意思吧 那你就是没有掌握这个东西 你假如要翻译 你必须100%掌握了 然后把它转换为你自己的母语之后 其实加深了你的记忆 就是这个东西它会烙在你的脑子里 我现在最近在做翻译的时候 我就很多一些 以前从来没有注意过的这些表达方式 因为通过翻译成中文 我反倒记住了英文它是怎么说这些事情 对对就是这个有一个双向的强化过程 而且另外还有一点 我觉得在新的一年 我们现在AI发展起来了 Chatgpt真的是一个特别 特别好的学习语言的一个东西 比如说一段话啊 你把它扔到里头 你说你把里面所有的词汇给我 然后再做一些解释 然后他给你嘚嘚嘚出来之后 因为有些东西的话 你要一个个自己 去查字典是很麻烦的很累的 他全部给你之后 你再看一下大概很多东西 其实你会发现有些东西你以为自己知道 其实你根本不知道 还有一些有些专门名词的话 他直接给你了 其实这很容易直接学下来 你要是还有时间的话 可以把这些东西做成字卡嘛 也可以去做 这些都是一个比较实用性的东西 我觉得这是也是一个新的一年 可以去尝试的方式 说到Chatgpt 就是我可以补充一点 像璨叔说可以练习翻译嘛 但有时候我会觉得 就是翻译过来的 这个中文可能就是不那么自然啊 不是你可能把那个 Chatgpt翻译翻译的中文不行 我不是让Chatgpt翻译 我是说同学自己翻译之后 然后放在Chatgpt里 让他把它改的自然一点 啊对对对可以这样 就是说啊这是我写的中文 你把它改的自然一点 或者是你多加一些成语 或者是你把这个这段话变成过去时啊 变成 这个可以这个可以 将来时啊 或者多加一些例子在里边 这个ChatGPT 如果你给他一个很清晰的指令 他会他会给你一个非常不错的内容 当然你最好就是不要用最基本的功能啊 可以多尝试 说不定你能探索出来更好的 就是适合你 只要给他一个比较具体的指令 他真的能给出你想要的所有东西 真的是这样 对比如说有时候说 你再给他一些文学色彩 或者是你觉得这个太难了 你把它再再简化一点一点 对啊而且说到这点我觉得真的很好 就是我们很多时候会发现很多学生 他的表达方式过于简单 他只会最基本的很简单的表达方式 这个时候你又刚好找不到老师 那你就让Chatgpt给你扩写一下 把这个东西用更高级的词汇去写出来 你会发现啊 原来同样的一个意思可以说这么复杂 可以说这么好听优美 对这些都同时就能学来不少东西 对其实其实我是发现 很多学生大部分都缺乏 去主动学习的这个心态 像刚刚两位大叔说的利用Chatgpt 其实我们可以找到很多学习中文的方法 跟参考我们不能100%相信Chatgpt 但是我认为Chatgpt至少可以做到六成七成 协助你学习中文的这个角色 我觉得可以的 但是我发现很多学生 就是缺乏主动学习的那种心态 比如说他很多他很多问题就直接丢给老师 老师这个怎么说这个怎么讲 我几乎每天都会遇到十几个学生 问我这样的问题 比如说呃这个下定决心怎么用啊 然后究竟跟竟然有什么不同 我觉得这个东西其实 如果是一个有主动学习心态的学生 是上网很容易查的到 对就算没有Chatgpt 其实你谷歌都很好查这些东西的 很好查所以我觉得各位同学 要学习一门语言 不要当伸手党 一定自己先学着找答案 找到答案再有疑惑再来问老师 因为你在找答案的同时 其实你也看到很多相关中文的语法 还有相关的词汇的运用 我觉得你在这个找到答案的过程 那个过程才是学习最重要的关键 所以我觉得心态上 各位同学也要从被动转为主动 一定要主动去找答案 主动找答案的过程 你会学习到更多相关的词汇 在此之外呢我认为天助自助 如果这个中文老师看到 你有自己去找答案 你是自己消化过的疑问问题 再来问老师 我会非常乐意回答你 但是如果你直接问我一个问题 是你完全没有思考过的 说实话我觉得你是一个不会 主动学习的学生 我可能就不理你了 对所以所以这是我的感觉 首先新的一年大家心态要改变 要从被动学习变成主动学习 另外我觉得除了Chatgpt之外 现在学生非常幸福 因为社交媒体上 太多中文老师在给予免费资源了 所以我觉得 但说到社交媒体 我们是不是也可以帮学生们 就是稍微做一下筛选 你比如我真的觉得就是短视频 真的学不到什么东西 很多大部分的短视频 我不是说所有短视频 打击面没有那么广 因为很多短视频 它真的只是给你提供一两个词语 其实就是娱乐好玩 真的没有没什么用 我个人觉得 不管同学们的目的是刷娱乐性的 刷这些学习中文的短视频 还是有目的性的 看一些你喜欢的这个学习类的短视频 我觉得最重要的一点是 你一定要确定发这个短视频的老师 是一个有质量的老师 为什么因为我常常看到很 多中文老师发的那个短视频 不好意思 有的是真的是外国的老师教中文 他的发音他的声调都是错误的 还有他的内容也是错误的 所以但是他是一个 拥有非常多这个订阅者的一个老师 所以我会非常担忧这些学生 跟着这样的老师学中文 可能会学到很多错误的发音或声调 或使用上的问题 还有一点啊 就是真的因为社交媒体太过发达 提供的资源太多了 但是都是免费的 免费的就是你想拿多少就有多少 在那块其实你不会珍惜 你看过就忘了 其实我觉得之前咱们林老师来的时候 就是聊了一下 她出了个课五个小时 她是有一个期限的 期限在那块六个月之后就没了 六个月 这个时候人有一定的这个心理 觉得啊那个六个月之后就没了 我赶紧去学一学 就是我们可能很多时候 因为有太多资源 太多免费的资源在那 反倒不好好学 可能这个时候 你要么就给自己一个期限 就要怎么怎么样 或者其实有时候购买一些 我觉得高质量的 这种就是付费的东西 我觉得也是可以 比如说大叔要推出的东西 我觉得是 就是挺好的选择 我是觉得这个短视频的话 因为做短视频的人也越来越多了 大家都为了抢这个市场 所以很多老师就会博眼球 就会做一些比较这个露骨的 太多了 我昨天 我昨天看到一个 比较涉黄的比较多 涉黄的太多了 我昨天一个女老师 希望大家不要用这些词 在在Instagram上面我 看到一个女老师ā á ǎ à 她就用那个很黄很 腔调是吗 发音然后下面所有同学留言 好多就是有的同学反而喜欢 但是这的确不是学习中文的一个好的方法 我看到的是一个咆哮派 然后就是一个短发 跟我们一样的短发的一个小胖子 然后他比较娘 然后他的手指都做了美甲 然后他的短视频上来就是嫁给我 就是就是冲到屏幕上 很咆哮派的 然后就是吓唬观众 就是可能你学了这样的词有用 但是你按他那个说法 说出来肯定会吓到中国人 或者有些词可能太黄了太搞笑了 就是说出来 也不是让其他中国听众很舒服的一些词啊 所以大家还是要小心吧嗯 对对对这个还是认同璨叔的观点 如果各位同学有遇到好的汉语老师 或遇到好的材料 付费是可以的 如果你觉得 这个材料对你的学习真的有好处的话 会有紧迫感主要我是觉得 对对对 花了钱之后不一样 你会觉得我花了钱我一定好好学习 那免费的东西其实说实话 就像璨叔说的你不会珍惜 你可能学了两天三天你就放弃了 也很有可能啊 不过我觉得每天的接触是一定要的 因为语言这种东西是要不断的内化 不断的让自己能够不管是听读写 你都要每天都有内化的动作 所以我认为每天的接触是必须的啊 每天接触真的我觉得 就是我们大叔三个的东西已经很多了 不需要再找别人 嗯真的其实我觉得 这个我认同 我现在就是要讲说大家应该学习中文 可以有一些专注的目标了啊 就是比如说像查叔的这个 每天的直播课 对啊 可以因为我 我的直播课我都是用中文去讲嘛 所以其实你们也是在训练中文的听力 然后我星期五也有跟大家聊天 也有聊天课 嗯然后我觉得在辅助以大叔的 因为查叔大概是中阶左右了 嗯初阶至中阶 刚好大叔是衔接中阶到高阶 我觉得是对 像我有很多 查叔完了就是我了对吧 我是基本上中 但是我不会搞的那么快 但璨叔就到了那个最自然的程度 对 所以我所以我觉得是说 我们三位大叔的材料正好是一个 当然最初阶我们是没有教了 你说拼音那些我们是没有 我觉得只要HSK2级以上 就开始可以接触我们的材料了 比如说我 像我HSK2到45都有 然后大概到HSK45级左右 你就可以试试看 听听这个Ben叔的东西 璨叔的东西 或者是听我们大叔中文的东西 我觉得衔接上来就 因为我自己这边有非常多的学生 就是这样衔接上来的 嗯很多学生就是 查叔那边的视频都是HSK的 这个每个级别的词然后都有 也有做短视频 有例句对吧 有直播课对 其实其实我的课是建议大家 就是你已经有HSK12级的基础 就可以来训练自己上全中文的课了 那我在比较初阶的级别 用的当然是比较简单的中文 所以 而且现在都有字幕对吧现在 都有字幕我现在也会加字幕 中英文字幕都有 所以只要你习惯我的教法了 我觉得顺着上来 你像我们很多学生 像这个像雷曼嘛啊像 他们都是从HSK2级就开始听我的课 你看雷曼现在5级了他已经HSK5级了 还有很多学生现在都到中国去留学了 他本来从都不会讲中文 可能只有一级二级的水平 到现在已经非常流利了 而且也到中国去读书留学了 因为这个就是他们的目标跟梦想 他们达到了 我觉得查叔的频道 就是把知识点都给你掰碎了 然后给你好多例子 帮你打基础啊 把汉语基础打好 等你的基础好了 或者是你一边打基础 你也可以一边跑到大叔来 听这个大叔的对话 很多学生就是这样啊 因为这边就是 自然的对话了 我们聊一个话题 而且大多数时间我 我们都是给大家学习中文的建议 所以这个语境是比较清晰的 或者我们采访一个嘉宾 会采访他的人生故事 他每天的生活 所以我们聊到的中文没有 我们的词汇可能没有那么那么复杂 但是我们说话的语速 我们的表达方式 都是最地道最自然的啊 而且我们的会员制对吧 也对就是每一个级别也有这个帮助 不同的材料 学习的材料 嗯比如说这个璨叔 每一集他都会把做一个PDF 里边有这个100个对吧 100个词关键词 还是多少对 词汇他不一定啊你看这视频的大小 但是词汇还有例句都有 当然有时候 对就但是这个词汇 和例句都是我们在那一集播客中啊 说出来的原话 最自然的对最自然的句子 不是我们提前准备的 我们说啊我们要教这100个词 我们设计100个话 这个都是我们先录完节目 然后再做这个PDF 把词拿出来 对把原原句拿出来 也不是我们就是为了这个词造的例句 所以这个东西可能很多同学还不知道 啊就是如果你们感兴趣的话 可以仔细读一下 我们这个视频下方的每一个 每一集每一阶会员的这个福利是什么啊 真的我们有准备好多好多材料 可能就是我们宣传的比较少 大家还可能还不了解 还不晓得 其实我这个就让我想到 之前我们访问过这个很高阶的学习者威廉嘛啊 威廉学习中文的方法之一就是用Anki 他会用Anki去做一些词语搭配的练习 所以他非常的推荐大家用Anki 那我觉得其实我们大叔中文里面 这个会员的材料 这些词语就是类似Anki这样的概念 我们给你词语 再给你它搭配的句子 所以其实像威廉他中文这么好 其实他有非常多大多数的这个训练 是在词语跟句子搭配上 所以我觉得啊我们提供这个材料 一定是有它的学习原理在 对我之前记得我问过他 他不会当专门的去记这个词语 他都是在语境里去记的 句子里 短句子或者长句子 对没错 因为大部分的学生都是背词语 你可能背了没用 其实他可能每天 每天要求自己背30个词语 发现他不会用在句子里 所以威廉的方法是他不去记 他反而不记词语 他是记词语在句子里面怎么使用 他会把词语挖空 然后看哪一个词语可以搭配进去 他认为搭配跟表达 会比单单纯的背词语更重要 对是的是的 而且而且我是觉得 我们我们大叔的材料还有个好处 就是我们现在也常常做直播嘛 啊而且我们现在一周会做两次直播 那也包括我的课 我的课也是直播的形式 我觉得这个形式呃 对各位同学来说 应该是一个特别的利多 跟特别的学习方法 因为学习就好像你去运动一样去健身 一个人很容易放弃 但是如果你发现身边有很多同学 跟你一起学习的时候 你会发现这个你的学习兴致特别高昂 对这个真的是这样真的是这样 然后你发现哎旁边在直播课的时候 有人很兴奋的在跟老师互动 你也会想要去互动 所以会间接的带动你的学习的兴趣 我觉得这个课堂式跟直播式的方式是 也是学习中文一个很好的方法 因为你一个人学习总有想要放弃 或者是总有遇到挫折 你就不愿意继续学习的时候 如果身边有跟你一样的学习者 他的水平也跟你差不多 然后他每天也都跟着你 跟着这些老师学习 那我觉得你会坚持下去的 这个成功率就会越来越高 然后你的持续力也会越来越强 我觉得这个课堂性跟直播性的这个特色 也是大家可以去思考 我是不是新的一年应该用这个方式 而不是自己孤单的学习 查叔说到这一点 我突然想到我的一个学生 然后他他是这样的 他就是在网上 找到其他的一些汉语学习者 然后他们一起建了一个这个word document 就在那个谷歌的那个word里边 然后他们要每天去打卡 就每天写今天我学了什么内容 然后或者这个星期我学了什么内容 这样的话 你每个星期你需要打卡 你打卡的时候看到别人学了这么多 但你自己好像这个星期没有学什么 就会 你会有个比较的心理 哎对对对 有一个比赛的比较的感觉在里边 还有就是 学习有时候就是要竞争 竞争底下对你会更有动力对不对 对 啊对还有一点就是 他们可能找到语言伙伴了 所以有时候可能会写故事 写一段然后另一个人会根据 根据这个人写的故事 他再写一段 啊这样也挺好的对对对 这样把故事接龙下去 最后他们都不知道这个故事怎么发展 所以这个也有兴趣来帮他们 来学怎么怎么写对对对 这个这个就让我 这个就让我想到我有 我有一个菲律宾的学生 那他跟我说理查老师 我想跟你学中 私底下跟你一对一学中文 我说我没有那个时间 我说如果你可以找到一堆学习的伙伴 的话我可以帮助你 然后他真的 那是去年的事情 他真的就找了5个学习伙伴 然后就像Ben叔说的 他们设立学习目标 听说读写都有设立学习目标 然后我就说那不错 而且他们规定自己 他们规定自己这个 他们还帮它取了名字叫Happy Chinese Corner Happy Chinese Corner 然后我说那你们这样子非常有 听说读写也有相关的 他们会设立自己的计划表 比如说听他们会找一个中国的电视剧 他们就每个人都去听 然后呢他们固定时间每个礼拜会两次 分享一下你看这个电视剧的心得 写就像Ben叔说的故事接龙那样写 读的话呢 他们希望我提供他们一些中文的文章读 所以我每我大概每周会给他们一次 一则大概故事性的 或者是报新闻性报导性的东西 给他们去读 那他们会自己去读之后 他们会讨论里面的内容 那所以其实我要做的事情不多 他们都把它规划好了 所以这里面5个学生的进步非常的快 而我扮演的角色就是去指导他们 比如说他们会问我说 老师这个句子这样说对不对 他们讨论的内容这样子方向对不对 我再给他们一些建议 所以这5个学生后来啊进步的非常快 他们本来都是HSK大概3级左右的学生 现在我觉得他们5级6级都没问题了 然后他们口语非常的流利 所以就是在有学习的伙伴底下 又有学习的目标跟规划 然后再找到一个适合的这个指导老师 啊这个中文的进步真的是 所以伙伴就可以在我们的直播间里找 你可以来我们的直播间问一下 有没有人愿意 有没有人愿意和我一起 组成对对对 比如说我在我在这个 美国有没有美国的小伙伴愿意跟我组对 真的是Chinese Corner能找到的 我们周一周五都有这个对 或者我们可以在那个社区里边 我们发一个帖子 就是想嗯想找伙伴的人可以在这留言 真的我们到时也可以提醒一下观众们 就是你们想不想配对啊哈哈哈 对在直播间的时候你们可能就找到啊 因为以前我都会建议学生去用那个hello talk 去找语伴 不过因为有很多学生跟我反映说 老师这个方法很好 但是很多语伴 他的目的不是为了练习语言 是为了找男女朋友 哈哈他们觉得很困扰哈哈哈 那我就说来看大叔的 应该都不是 对 那所以 不是带着不单纯的目的 我都会另外告诉他们说我 我有一些菲律宾的学生 他们就像我刚刚说的那样的方式来学习中文 所以这个方法也推荐给各位同学 其实可以在你们的国家 甚至在你的城市 找几个学习语言的伙伴 对我觉得这点真的很有意思 就是其实我们很多时候就过分在意啊 就是我们一定要找到母语者去练习 但这个其实有时候也挺难的 像很多人说hello talk 变成找男女朋友这个场所了 但其实我觉得 你要能找到本国的这个语伴啊 其实你想想看 可能刚好你是知道这些东西 他知道另外一些东西 你们是互可以补互相补 互补互补的这种感觉 而且刚才真的查叔这个很多 那个菲律宾同学这个例子让我 我觉得我很同意 就是其实学习任何东西 不管是我们自己本身学习语言也罢 学习别的东西都是一样的 我觉得一定要有一个计划 然后计划 大计划拆分成小计划 小计划再往下拆 拆到不能再拆的时候 你每天就小小小计划 放在每天这样做做做做做 最后到最后就能呈现出一个 非常好的一个结果 很多人就是不把这个问题 这个计划拆下来 只是觉得好大 比如说我20 24年要学会中文 或者要学会说中文 对啊这个就是很太大的一个目标 太大了太大了 我们需要拆 拆到特别特别小 能每天能实现的 每天能实现 比如说只是花10分钟能做到的 这样的话我觉得才有实现的可能 但是我我要补充一点啊 就是呃这个目标我非常同意 但是这个目标吧 就是不要太无聊 比如说你说我今天背10个单词 明天再背10个单词 对对对 这个我希望大家设计的目标 是跟那个交际功能 跟你的语用是相关的 比如说你你学了这个5个单词 你用这5个单词可以写5句话 这5句话恰好可以帮助你 在你们的当地的中国饭店点菜啊 或者是你见到一个中国人 可以用这5句话跟他 跟他交流一点点 关于某一个话题啊 所以我希望对大家这个目标 不是说啊我背单词 或者是我会用这个语法 但是它没有语用功能的话 你可能时间长了以后就觉得无聊 为什么这些 就打击那个学习的积极性了 对其实这个两位大叔谈到 就是很多学生会因为挫折或 打击就停止学习的过程了啊 所以在这里 我也觉得时间管理也很重要啊 时间管理很重要 因为就像Ben叔说的 每个人都很忙 那你要怎么抽空来学习中文 所以时间管理非常重要 比如说你可以强制自己 这个我们之前说过习惯问题了啊 有时候学习是个习惯问题 比如说你把学习放在一个 你每天要做的事情上面 你就非得做不可 像有的人在每次上厕所的时候 就在那个马桶上面贴了一些单词 那你每次上厕所你就要背一下单词 那你永远都不会错过这个 这这这样的事情对不对 时间管理我觉得 或者你可以就是在厕所的时候 把大叔中文打开 然后当背景音乐这样的被动的 那就是上厕所可能上太长了会 我们三个不介意在厕所陪你 不会不会不会 对这个就是说 有的人甚至在这个工作的时候 会开大叔中文来听的播客来听啊 其实这都是一个时间管理 你怎么样去利用时间 我觉得刚刚Ben叔说的很好啊 不要给自己设立太苛刻的目标啊 我觉得就是呃 一个你可以做得到的一个计划里面 再+1就好了 不要+10 +10太多了 你能够做的范围再+1就可以了 因为每天进步一个一 你一年就进步了365点 那就进步非常多 这就是我们之前说的一个舒适圈嘛 其实人要成长 就要在舒适圈的边缘往上走 一点点一点点一点点再走一点 你要太远的话就是困难区 你根本就很快就放弃了 一直在舒适圈也永远成长不了 就是得往上面探索一点点 就是查叔说的+1 就是这个样子 但那个+1我希望还是可以 就是能把你这个加的一 可以把你原来的知识都给激活 他这个+1是可以让你把这个你已有的知识 可以更好的运用啊 比如说你原来学了几个单句 现在你学了几个关联词 “可是 但是 所以”这样的话 把你原来的那些句子 又可以联系起来啊所以 对Ben叔刚才说的一点 我觉得非常同意 就是其实学习语言真的最重要一点 其实在于运用 要用对对对 用是最重要的 其实很多时候 我们会过分的在意这个输入 因为输入很轻松啊 输入并不需要 当然输入很重要 但是过分的只在意输入 不输出的话 你这个语言很难往上提高 就是这个我觉得这个其实方法也有很多 复述其实我觉得是一个很好的方式 比如说复述 对吧你看了一个电视 读了一个故事 你用自己的语言看一看 能把它说的说出来 对啊这就是把你现有的这知识都激活了 因为必须去想怎么把它说的更好一些 璨叔他提到输出 如果实在找不到好的输出的方式的话 就我们周一周五有直播 所以你在直播间你就可以打字 把你的你听到我们聊什么 你就把你的想法打出来 因为每次我们都发现 学生打出来的句子有问题对吧 但是我在读的时候我会 我会把你想表达的那个正确的意思 读出来 正确的 不会读你的错的方法 我会把你对最想表达的正确的方式 我在看的时候 我就大脑里就已经 已经帮你修改过来 然后读出来也是正确的啊 所以大家周一周五 一定要利用好这个直播的机会 来来留言 这个这个对 嗯这个就是我说的 课堂室跟直播室的这种学习法啊 因为像我的直播课 也有很多学生会把答案打出来 那我就像Ben叔说的 我们会念正确的 所以你就会看到学生会给你feedback 谢谢老师我知道了 表示他把你的改正的句子听进去了 下次他就会用正确的表达方式 所以我觉得这个呃 我个人是蛮推荐参加直播课 或者是去中文老师的直播间来学习中文的 因为你同时会认识很多跟你一样 在学习中文的朋友 然后呢你在打字的过程 你也知道你的表达好不好 你的表达正不正确 其实我们在看到你的句子的时候 都会顺便帮你改一下 然后你就会知道正确的表达 这就是这个学习的心态 比如说你有了资源 你怎么利用好这个资源对吧 你有直播那你为什么不不输一些字 然后听完之后马上给一些反馈对吧 有的人可能就是光看一看不说话 看5分钟就走了啊 有的人就知道啊 三个老师在这 我现在啊 我要把握机会 对把握机会 多练习一下 然后马上得到这个老师的这个反馈 就是沉浸在整个直播间里面的这个 这个互动性 那他 你的资源太多了 网上互联网上东西免费的收费的都在那 你怎么利用它们对吧你要想好 那其实现在各位同学眼前就是大叔中文 每个星期就有两次直播了对啊 就已经是一个很 又是免费的 就已经是个很棒的学习材料 学习资源了 就像Ben叔说的 你要不要使用它 你要不要沉浸在里面而已 所以有时候就是你自己的决定 那这个决定 就影响到你的中文能不能学好啊 所以这个新的一年大家要思考一下的 我认为心态问题也是非常重要 各位同学听了我们三位大叔学习中文的建议 有没有什么想法呢 还是觉得自己的方法好像有点不太对 其实这个没有学习没有对错问题了啊 各位同学每个人的学习方法都不一样 因为每个人的这个工作啊 或者是家庭要照顾啊 可能也会影响到你的学习啊 不过呢我们三位大叔 通过我们自身的教学经验 还有我们自己学生的经验 也给大家一些想法 那希望大家在新的2024年 能够找到最适合自己的方法 甚至找到适合自己的汉语老师 那真的都找不到也没关系 三位大叔在这里陪着你们学习中文 每天 没有每天了 我啦我的直播课是每天 大叔中文周一到周五都有 一三五都有啊 一三五 啊对 对一三礼拜三是播客嘛 啊那一五是这个直播直播嘛 所以各位同学 其实你只要跟着大叔走啊 跟着大叔走 这个对中文真的会越变越好 不了解我们福利的同学也可以啊 仔细看一看这个福利 说不定有你觉得 啊非常对你来说非常有帮助的 或者你各位同学 可以试着加入会员一个月看看啊 然后看一下这个福利是不是适合你 如果不适合你 你下个月不要继续当会员而已嘛 啊所以对 而且就是大叔 今年啊就是还会推出很多产品 我们的故事啊 还有一些谚语啊等等这些 比如说想通过这种方式学习中文的朋友 一定要关注一下 就是我们的书 其实到后面还会做成有声书的形式 就是里面有中英对照的 有词汇还有声书 这就是专门为了中文学习者 量身定做的一些语言材料 嗯对对对 嗯对 所以大家一定要支持 我们可能 谚语的视频 也会这个拍配套的视频等等 嗯嗯嗯 所以这个大家一定要支持我们 然后大叔中文呢 就会更有效率的帮助大家学习中文啊 好那我们在这边祝福大家 新的一年中文越学越好 用最好的心态 最适合自己的方式啊来学习中文 好那我们今天的节目就到这了 这个希望大家新的一年中文水平越来越好 大叔们陪着大家一起学习啊好 越来越好 我们下次见啦 大家再见 拜拜拜拜 璨叔没唱够吗 没唱够哈哈哈 来来来 哈哈哈 哎呀都吓跑了 哈哈哈"
}