{
    "transcript": "2010年的春天 正在南卡读大二的我决定要转学 疏远了之前的酒肉朋友 唯一还跟我做朋友的人 也是每天跟我一起去图书馆学习 到教授办公室请教问题的人 名字叫Jerry Kowal 没错就是在中国外国人中名气最大 影响力最广的郭杰瑞 当时的我下定决心 要全力以赴提升自己的GPA 希望可以从普通的州立大学 转到一所私立名校 而那个时候 我身边的其他朋友们 都不理解我的这个行为和思路 只有Jerry坚决支持我 而那时候我对中文的热情 也感染到了他 他也从那个时候开始学起了中文 我做了200多个视频对比中美文化 十多年过去了 郭杰瑞 成为了全中国流量最大的外国网红 而我因为讽刺和批判中国政府 在中国网络上遭遇全面封杀 如果这个故事在此结束 就已经够精彩了吧 但是好戏还在后头呢 当年的我们也没有想到 十几年以后的今天 我俩的名字将会以 这样的方式被大家提起 我曾经有出视频 调侃 郭杰瑞在中国互联网消失这件事 oh Mr. 郭 i need you back in my生活 但从来没有详细聊过 我乐乐法利对于这件事情的看法 直到最近 郭杰瑞发公开信 指控被美国政府资助的智库机构 污名化他 并且在时隔快两年后终于露脸 但确是接受中国日报的采访 说自己停更 是因为受到西方媒体的抹黑和攻击 这两件事都让我对他感到 失望和愤怒 因为他完全可以 take his wealth and walk off quietly into the Sunset 如果说他之前那些 带有宣传性质的内容 以及被推到一个万众瞩目的位置 是无心插柳的结果 那他这次主动以这种方式付出 不仅是老调重谈 的使用官方话术来故意误导观众 还恬不知耻的将自己塑造成一个受害者 一个好心好意致力于两国和平交流 却多次承受西方媒体攻击和抹黑的 英勇烈士 这种假模假式令我非常的不爽 也彻底击碎了我曾经对郭杰瑞 保留的一丝好感 在经历了很激烈的一番心理斗争后 还是决定给大家看看 我刚开始发一期新冷战2020时 郭杰瑞找我私聊的对话截图 我相信无论你支持他还是反对他 一旦你了解了我们那一次对话的内容 你将会对他以及他行为背后的动机 产生更新而且更全面的认知 总而言之 这个故事的高潮即将来临 but first请大家别忘记订阅我的频道 were almost at 400,000 oh my god 在我给大家展示我们 2020年的聊天截图前 想先聊一聊我对郭杰瑞之前 消失的看法 以及他这一次 接受中国日报采访中的言论 我和郭杰瑞是大学时期的好朋友 他一直以来都是一个性格比较内向 也不喜欢出风头的人 所以在他赚足了流量 关注和知名度后 选择离开镜头前 而转到幕后经营他咖啡品牌 我一点都不意外 郭杰瑞在接受中国日报的采访时 没有针对澳大利亚智库ASPI 那篇报道中的 任何一个具体论述 提出反驳 而是把那份整整 有92页举证 分析外国网红在中国宣传体系 的角色的报道 简化为一句 再把92页的报道浓缩成这一句话 他就可以在这个简化的基础上 构建他反驳的论点 而他的反驳 也巧妙的迎合了当下中国观众 对于西方世界的认知 澳大利亚智库拿到美国国务院的钱 所以这篇报道肯定是别有用心的 这样一来 郭杰瑞那些没有任何海外生活经历 甚至从来没有翻过抢 也不懂英文的中国观众 就是那些广大的普通中国人 他们会立马得出一个结论 美国政府在攻击我们的杰瑞 他不仅不是中国政府的宣传工具 他是美国政府的受害者 是一个为了促使 我国和国际友好对话 而勇敢牺牲自己的烈士 哎呦我的郭 就算我们假设郭杰瑞的逻辑成立 RFA VOA或者澳大利亚智库ASPI 这些机构都拿了美国政府的钱 所以动机不纯 因此他们的报道也不值得被信任 那 郭杰瑞自己接受的中国日报采访 是值得信任的吗 因为中国日报完全是一家党媒机构 就像习近平亲口说的 习近平强调 党和政府主办的媒体 是党和政府的宣传阵地 必须姓党 做到爱党 护党为党 嗯按照郭杰瑞的逻辑 那中国还有媒体是值得信赖的吗 没有 如果我是郭杰瑞的经纪人 我肯定不会让郭杰瑞借助一个党媒平台 去反驳自己是党媒宣传工具的指控 我们都知道 这个视频的受众本来也不是我们 而是防火墙里边郭杰瑞的观众 他们在面对自己国家政府的时候 会瞬间失去 所有批判精神和思考能力 从而根本不会意识到 郭杰瑞言语里的矛盾和漏洞 也不会意识到 正是像郭杰瑞那样的人和这些言论 才让他们一直无法认清现实 从而无法改变自己的现实 就更别说社会的现实了 这 也是让我忍不住想把我和郭杰瑞 早几年聊天截图分享出来的原因 cause i feel like you guys deserve to know 郭杰瑞他不是一个无辜的受害者 他不在乎中国的进步和发展 也不在乎 中国人的言论自由和上网自由 他甚至都不在乎他的观众 这一点很容易从他这么多年 毫无进步的中文水平反映出来 他这一次接受采访 甚至直接放弃了说中文 还在采访中的最后说 郭杰瑞是一个机会主义者 是靠给中国人提供精神鸦片 来获得流量和利益 每次我发有关郭杰瑞的视频时 总有人会在评论区留言说 你就是嫉妒郭杰瑞名气比你高 赚的钱比你多不知道到哪里去 我知道这个视频发出去以后 肯定也会有人这么说 但是如果我真的嫉妒他成就比我高 或许我早就会把这些截图放出来 我今天决定要给大家展示 这些聊天截图 是因为 他已经完全失去了我的respect 我和郭杰瑞的那次对话 始于2020年2月12号 现在回过头来看郭杰瑞的B站内容 他是从那一年的1月底 开始创作美国疫情相关的视频 3月底就已经登上央视新闻平台 开始为全中国的观众展示 纽约中央公园的方舱医院 可能有郭杰瑞的观众依然认为 人家就是在做中美对比的视频 他报道美国的真实情况有何错呢 他当时报道的美国疫情情况 并没有错 他是在用被政府审查部门 刻意营造出来的抗疫大国 对比真实残酷的美国 真实客观的中美对比 应该要包括 在郭杰瑞作为一个美国人 可以代表中国央视 为全中国人民直播展示 美国应对疫情的失败时 中国公民记者陈秋实 方斌因为报道真实的武汉疫情情况 遭遇全网封杀以及被迫失踪 以及中国疫情的死亡人数 虚报和美国 虽然触目惊心 但真实的死亡数据 这也是真实的中美对比 郭杰瑞的对比 对于引起客观思考来说价值不大 但对于引导舆论 和分散大众的注意力来说 作用可不小 但郭杰瑞是无知吗 他真的对于发生在中国的一切 以及中国政府对于大众舆论的引导 一无所知吗 我相信接下来的对话截图 会给你一个非常明确的答案 为了保持我叙述的公正性 我不会选择性的给大家看 一句一句的截图 而且要给大家看我俩之间完整的对话 这些4年前的对话截图 也展示了我当时初出茅庐无知 一 是对于我选择反共后 即将面临的道路的无知 二 是对共产党利用外国博主和信息差 操控国内观众的无知 同时 还有我当时对郭杰瑞在国内的名气 和他创作内容的无知 郭杰瑞在2020年2月12号 主动给我发消息问候 我们当时都在美国 但已经很多年没有见面了 我知道 他也在做中国相关的内容创作 但仅仅只是知道他的美食 VLOG类视频在中国是很受欢迎的 我当时告诉他 我准备去参加 美国达人秀第二轮比赛 准备了一首双语歌曲 但是大家应该能猜到 节目很快就因为美国疫情 大规模爆发而取消了 这张3月6号的截图 是我给郭杰瑞发我那个MV white MONKEY的链接 这首歌 也是反映了我当时的个人挣扎 要不要出卖自己的灵魂 使用财富密码轻松获得关注和利益 还是利用我的中文能力去 讲出我看到的真相 大家可以从这张截图中 郭杰瑞给我的反馈 看出他非常伤人的思维模式 5月26号 郭杰瑞给我发了一个Reddit的链接 说我最新的影片被转发到Reddit了 whoo那支影片是cold war 2020 也是我创作的 第一个政治讽刺小短剧 发布于5月24号 他给我发消息的两天前 我发这个视频之前 非常的忐忑 但是已经决定要自由的表达和创作 不再受中国政府限制 so when my first episode of cold war 2020 had such a positive reaction from the audience i was encouraged and i was motivated 我没有想到 会有这么多中文观众支持我的创作 也正是像郭杰瑞所说的一样 然后他接着说it's blatantly obvious you really understand China whoa whoa whoa whoa you're saying that this video demonstrates a deep understanding of China 如果大家没有看过我那期视频 或者已经不记得那个视频的内容了 我强烈建议大家点击右上角 再去看一遍 人家不仅看懂了那个视频 而且还是非常认可我在里面 讽刺的现象 这证明他非常清楚中共的宣传体系 是怎么样运作的 非常清楚中共将人民、政府和国家 绑定在一起的套路 那看到这里 我要再问大家一句 郭杰瑞在新冠期间的选择性报道 是因为他对中国发生的种种很无知吗 他真的不知道央视是利用他的这种 选择性报道 来分散国内观众的注意力 侧面宣传中共的伟大吗 没有没有 接着我跟他说 那时候完全不知道 郭杰瑞的名气 已经靠着美国新冠相关的视频 到了和央视联手做节目的程度 说实话 我从来都不太关注郭杰瑞的内容 因为我对VLOG类型的视频不感兴趣 对各种外 国人的吃辣挑战更加not care at all 大家如果看我的视频推送 除了NBA就是单口喜剧 要不然就是魔兽世界 或者关于棕熊的各种知识 所以当时我非常天真的以为 郭杰瑞还只是个美食博主 然后也跟我一样非常讨厌中共 讨厌他们对创作者做的内容审查 郭杰瑞没有正面回应我的提议 而是反问我 那这个问题就更加表明了 他不仅了解我的创作风格 而且完全了解中国的舆论情况 也知道这样的言论 肯定会被扭曲成 反华 一类的说词 来攻击我和我的内容 说这些幽默是我痛苦的解药 他同时还能传递信息 这对我自己来说也很治愈 郭杰瑞表示同意也理解 他说 之后我们短暂的回忆了一下 曾经在南卡读大学的日子 聊到了我们的教授 还有一起去教授办公室请教的时光 他接着问我 我的YouTube账号是否已经 开始有收入 他觉得我可以吸引到不少东南亚 甚至台湾的观众 然后又称赞了我的中门能力 他说重看了一次我的那支影片 感觉我是真的很懂中国 大家可以从我们的交流的语气中 感觉到我们彼此 都还是希望 可以继续这段大学时期的友情 郭杰瑞也很喜欢我的政治讽刺作品 甚至给了我一些未来发展的看法和建议 我们也希望那年的暑假 可以有机会见个面 小聚一下 但是那个重聚至今都还没有发生 4天后 5月30号 郭杰瑞在看了我的直播之后 发消息跟我说 我跟他说 总有人在直播间里把他和火锅大王 相提并论 让我有一点苦恼 我那时候跟我的观众说 郭杰瑞这样的人 其实也是希望 自己可以做一些高质量的内容 只是因为在这个时候 如果不想被声讨 就只能做一些政府喜欢的内容 甚至是不得不做一些比较 社会主义的内容 那个时候我还在维护他 因为我知道郭杰瑞内心其实 跟我一样是对共产党有很多批判的 只是不方便说而已 我还是把他的选择看成是身不由己 毕竟我自己放弃了中国市场 连带着一起放弃掉了我去中国的选择 也放弃掉了我在中国的那些老师 同学和朋友 我经历了这个思想斗争和挣扎 也更加 清楚这个放弃背后意味着什么 这个选择 并不像很多人想的那么容易 所以那个时候 我还是有一些偏袒他的 但是郭哲瑞让我不用这么做 他接着转移话题说 他也完全get不到火锅大王 那明明是有犯罪记录的人 到底是怎么进入中国的 而且他也说火锅大王并不是在撒谎 而是有选择性的给观众看到 一部分事实 which is exactly what Jerry was doing with美国新冠 但我当时没有意识到 and you could say that's because i wasn't interested in his content but i would also argue that II didn't want to know 郭杰瑞有继续问我 可不可以之后不要再提起他 不要提他私下里对我的支持 我也答应了 那个时候我还是把他当朋友 他再进一步问我 可不可以把那个直播一起删除 因为实在是太敏感了 以前跟我合作的独角兽 都已经把一起做过的内容都删掉了 对于这个请求 我当时并没有答应 我说如果删掉了直播 大家反而会有很多问题 而且大家如果问起的话 我也不想向大家撒谎 我甚至跟他说如果别人问起 你就直接否定 说那个乐乐法利显然是在造谣跟我 郭杰瑞没有任何关系 郭杰瑞还是没有就此打住 接着说他跟他的团队聊过 现在形势非常的敏感和严肃 问我可不可以不要在这个关口上 聊火锅大王 这样就可以给他一点缓冲 当然绝对不要再次提起他 他甚至给我建议 让我聊聊最近非常火的抗疫活动 和反亚裔歧视活动 还是说大部分人其实 政治一点兴趣都没有 微博的热搜才是观众想看的内容 我们那次的对话也就到此结束 and then on June 1st he asked me a few questions about studying Chinese i answered them and we never spoke again 以上这些聊天记录 就是我想给大家展现的全部 我相信大家现在对于郭杰瑞 和他的这次复出 也已经有了自己的想法和判断 你可以在留言区跟我分享 那时候 我觉得郭杰瑞是人在中共屋檐下 不得不低头 但如今在消失快两年后 再上中国日报所说的那番话 他让我真正觉得 他一直以来都 清楚的知道自己的选择 也清楚的知道自己的内容对于 国内观众的影响 但依然选择用这样的话术去 进一步蒙蔽他的观众 甚至进一步给他们灌输仇恨 加剧国内的民族主义情绪 也是我如今对他如此失望 和愤怒的原因 他完全可以不必再出来 不必再向 全中国的观众有选择性的给出事实 在压抑住自己内心的批判精神 他完全可以拿着他赚到的钱 在幕后经营着他的咖啡品牌 only thing he have to deal with is occasionally on the streets of Shanghai someone coming up to him and being like 你怎么不更新呢 我在写这期视频的稿子时 去b站翻看了一些他以前的影片 其中一支影片下方有一条高赞评论 郭杰瑞是真的对中国关心 不像某些人挣够了就跑路 你他妈在逗我吗 不知道如果当时那位留言的观众 看到我这支影片 会作何感想 是悔恨自己看错了外国人 感叹非我族类其心必异 还是终于要反思一下 真正的问题到底出在哪里 我知道这个影片 很有可能会让我的很多观众 觉得非常过瘾 终于可以坐实 你们之前对郭杰瑞的猜测 终于可以在面对小粉红时甩出证据 虽然他们十有八九也会说这是造谣 that doesn't matter我想说的是 我非常能够理解 大家如果有这样的感受 但我内心其实还是蛮悲哀的 我之前出过一个视频 聊过我和郭杰瑞从前的故事 聊到我们是怎么在大学时期 互相支持 彼此启发 最后是如何踏上了两条 截然不同的道路 我直到现在才 决定把这个完整的故事讲出来 因为 我不想再看到更多郭杰瑞的观众 或者潜在的观众 继续沉溺于这种假象之中了 because clearly Jerry's not gonna stop so the only question left is when are you going to stop watching 我一直都说 Don't hate the player hate the game 这个游戏本身才是万恶之源 如果要改变游戏规则 那是要靠所有人的觉知和选择 two roads diverged in a wood and i i took the one less traveled by and that has made all the difference 我是乐乐法利 请大家不要忘记订阅我的频道 我们下次再见 peace!"
}