{
    "transcript": "這就是那啥 所以奔叔你的房間就是這樣子 你就是租一個這樣的套房是不是 奔叔有聽到嗎 有聽到我的聲音嗎 哎他好像沒聽到 奔叔聽得到我的聲音啊 哎怎麼我卡掉了 對我卡了一下 嗯 他等一下啊我重新進一下 嗯 帶個耳機哈 哎有人在看哎 已經有人了嗎 對啊 這個咱們的new member哈哈哈 新會員我看到我我在動 你們兩位會員是餡 這位會員是餡肉哎 對餡肉 才加的 餡肉可能是喜歡聽我們那個配套練習 對我們配套練習真的蠻好的 順便 推 跟各位同學推銷一下我們的配對練習 璨叔要不要介紹一下 配套練習 怎麼這麼快cue我啊 這麼快 配套練習 配套練習就是我們不是每 週四都有個播客嗎 我們三個後來想一下就哎準備四個人 哎哈哈哈 哎等等我怎麼聽不到璨 發生了什麼事 怎怎麼回事 璨叔的聲音 現在好了對吧 喂喂怎麼回事今天我三叔輪流 聽得到我聲音嗎 聽不到嗎 我聽璨叔很清楚啊我聽你很清楚 為什麼我聽不到璨叔的聲音 嗯哈嘍哈嘍哈嘍哈嘍哈嘍 不要戴耳機 嗯我可以聽到嗯 好 所以我現在 可以了可以了可以了 好 今天的這個機器狀況比較多啊 連線狀況不好 我們有一位金主 有一位金主來了啊歡迎這位金主 大叔中文好那這個 party party 一開始跟各位同學聊到的配對練習 就是如果你是在第三階的小餡肉 嗯就可以得到配套練習 配對練習是璨叔針對我們每週的小 第二級就行 第二級就 就第二級 就是有那個20題的配套PDF 對不對 或PPT PPT對PDF PPT 然後第三階的福利更棒 由我們幾位大叔錄製20題 的配套練習的回答 然後 你們可以聽到母語者怎麼去回答這些 題目更了解一些字的用法 還有怎麼造句還有對一些事情的看法 我覺得第三階真的蠻好的啊 因為我們花了非常多的心血在錄 這個配套練習的答案 好大概是配套練習的這個第三階的 回答大概我們會錄20分鐘左右 以上對我覺得20分鐘以上啊 對好每一題基本一分一分多鐘也 大家其實也是比較明快的節奏 不會太囉嗦 但是把該講的點都講到了啊對 然後也可以練習聽力啊 而且更可以更了解我們禮拜四的這個 嗯播客好 那麼歡迎這位同學 那麼 我們三位大叔今天要聊的就是呢 呃就是如果有朋友到你家拜訪的話 嗯那我們可能會用什麼樣的中文來 招待我們的客人 或接待我們的客人怎麼打招呼 對不對嗯那這種情況呢 我覺得奔叔是最常遇到對不對 奔叔是常常有朋友 到你家去拜訪 有嗎他不只朋友去拜訪嗎 比如有朋友有 之前的佳琪到西班牙要招待 其他中文老師 先從招待來開始了解對對對 好奔叔舉例一下吧 你當時比如說佳琪老師來的時候 你是怎麼招待的 就不管誰要來都要帶手裡要拿著 等等我聽不到奔叔的聲音哎 我覺得奔叔的聲音今天有點差哎 不清晰真的嗎 哎璨叔你有聽到奔叔的聲音嗎 我能聽到但是感覺不清晰 哎那為什麼我反而 哈哈 喂喂餵怎麼樣啊 聽得見嗎 我是不是只能聽到你的聲音 哈嘍 璨叔聽不見我了又 我是能聽到你的但是 你好查叔 好那奔叔你不要理我了你講你的 哈哈哈哈 就是誰來了肯定就是不能空手來嘛 或者你去別一個中國人家的話 你一定要帶東西去 所以像佳琪來的時候 他就從北京帶了很多從北京 疑惑的表情看著奔叔 就帶著這個北京老字號的這個點心 這個點心一大盒點心 然後裡面有各種各樣的味道 到鄉村是不是 到鄉村對 因為他是從中國帶過來的嘛 他肯定要帶一些那個中國特色的 所以他就帶了一盒到鄉村 然後再讓我隨便選味道啊 但如果是城市的話 我去朋友家可能會買一些水果 啊 可能外國同學覺得要買葡萄酒什麼的 在中國我們不太興帶酒什麼的 一般都是帶 除非是白酒特別高級的白酒 很重要的 那個聚會你可能帶一瓶特別好的白酒 但是一般來說朋友的話就帶 帶一袋水果呀帶一點零食什麼的是吧 璨叔你們那邊是嗎 也差不多帶一些吃的 一般帶水果比較多 嗯但是比如說你這個只是去做客 基本上就是這樣了 要比如說有時候狀況暖房 你們北方有這個 應該有吧 就才搬了新家 會到朋友家去暖房 我覺得這個也少了 現在可能覺得 有我還是有在吃 哈哈哈哈 你們農村人很多 哈哈哈哈 開玩笑 我們這邊少 我現在只聽得到璨叔的聲音 怎麼回事啊 怎麼回事 然後就是這個耳朵 戴這個耳機聽到奔叔的聲音 聽不到璨叔的聲音 然後不戴這個耳機 對嗯好奇怪 好那那 我覺得我你們繼續聊啊 不要理我 你要么出去再進來看一下 嗯查叔要嘛出去一下再進來繼續聊 我們可以說查叔壞話是吧 他聽得見 我可以聽到一半OK 聽到一半的壞話 哈哈哈 我可以聽到一半的壞話沒關係 對那 那璨叔你聽現在我拉近一點 麥克風聽得清楚嗎 我是能聽清楚 但感覺音質感覺沒有以前那麼好 我也不知道為什麼 你按道理你的麥克風音質 對著耳朵是很好的哦 對著嘴巴是奇怪的 對啊今天大家都有點問題 就我一個人沒有問題 你倆都有問題 哈哈 是的 你們暖房怎麼暖啊 你們過去 帶什麼呀 帶瓜子啊哈哈 不是會帶人家暖房 人家是才搬了新家嘛 你可能會帶個裝飾品放在他家裡 比如說一般有那個博古架嗎 一般會放一個那種小小的那個東西 反正是心意嘛 或者或者有時候會買一個小小電器 也不是很貴的 就是代表你新家來給你辦 送些東西 對你像你說到農村像我們老家的話 我媽他們 就說比如說孩子搬新家 嗯對我是要送一整套碗筷的 啊對送碗筷 嗯對對對 查叔回來了 查叔我不知道他能不能說話哈哈哈 現在一下聽到璨叔的一下聽到 聽不到奔叔的 好詭異 哈哈哈 啊那怎麼回事 你們兩個聊沒關係啊 啊那我們兩個聊聊 嗯沒有人穿針引線我們聊不下去了 哈哈哈 你聊得下去感覺哈哈哈 哎好奇怪還是我退出你們先聊 我先退出 你先退出看一下 然後再進來看一下 對對對 可是我退出 我看看應該沒問題吧 不過挺好挺好玩的 英語不是housewarming嘛 那這個嗯暖房好像剛好跟那個warm 啊撞上了對吧 對那這個 我不知道就是不是外國傳進來的 我只在西安第一回聽到這個 在老家我沒聽過有暖房 這個說法 我通常還沒去過 一個人買了房子說哎 你到我家來看看 這樣一般都是 嗯聚餐呢 聚餐 可能他已經搬到新家好一段時間了 嗯啊就一般說為了暖房而暖房 就是過去可能 對 一般反正在對在別的地方一般會 也會請客嗎 暖房他就是你搬了一個新家 也是人生新的開始 這時候你習慣了會請朋友吃頓飯 朋友既然要來的話 像你說的不可能空手來 總是會帶點東西 除了帶水果還可以帶什麼 在中國還可以帶錢 錢哎 這應該是要結婚吧 不是可能也有送紅包的也有 送紅包有哎 所以奔叔 你的意思是東北沒有暖房這樣的習俗 農村有啊 鄉村有但是城市的話 我們台灣 我們台灣不叫暖房啊 台灣叫 這個用台語念 我們只有台語的這個 入厝 入厝 我們用台語念叫入厝 入厝入厝 就是如果有人買新家了他一定 要邀請親戚 朋友啊來家裡 就是說 哎我家進厝啊就是家具都買好 都擺設好了 房子買好之後都家具擺設好了 但是房子買好的時候我會先通知 親朋好友說 你們過一陣子要記得來入厝 啊會有有有 對然後呢 就是家具什麼擺設好了之後 就會請親朋好友來 而且呢這個會增加房子的喜氣 嗯就是會讓 就是你房子會住的比較好一點 會有好運 所以一定要入厝 朋友打電話說你 你們快來我家入厝是嗎 會會會會然後呢就是大家 就是你們說的帶一些禮物嗎 然後有其實現在比較像璨叔說的了 我買禮物不一定買 不一定買到你喜歡的那我就給你紅包 給紅包很正常 所以入厝的時候 會你會收到很多紅包 啊你們這是正式的暖房和入厝 我說的是比較 比較隨意的去 去朋友家去聚餐呢 可能就隨手帶一點這個水果和 瓜子啊或堅堅果乾果這樣的東西 會嗎我呃如果是一般親友來訪的話了 如果沒有什麼特別的目的 基本上不會帶任何東西 那如果是很久沒來的親朋好友 我主要覺得很久沒有見面 你要成天見面肯定就不帶東西了 要是很久沒有見面 或者你他家沒怎麼去過 你可能會帶點東西 現在比較實用了因為會帶些日用品 比如說呃會會有人 水果會會有人帶水果 或者呃有人會買一些餅乾 啊對我們小吃 吃餅乾嗎 帶個幾包餅乾或者是可 能 我覺得會帶禮物特別是節慶的時候 節慶前比如說最近中秋節快到了嗎 可能會帶一盒月餅 之類啊對對對對 所以如果是接近節慶的話 我覺得各位外國的朋友 如果到中國人的家裡做客前嗯 你可以看一下 最近到的節慶是什麼時候 嗯一般是節日快到了買那個 節日過了就不會了 這是這邊的 我們這邊是這樣過了就不會去買了 嗯如果是之前或當天我們會買 對節日的一些可能餅乾啦 或是像中秋節就月餅嘛 嗯然後或者買柚子 啊嗯 這個還有 在比如說端午節的話就買什麼 端午節買粽子嘛 粽子買粽子買粽子粽子 嗯端午節還能買什麼 對就是這種 每個每個節日的這個特別的點心 對端午節可能還買香包吧 香包送給小孩帶著 啊香包有 其實我覺得這點主要就是要說這個 邀請人家 招待人家你家啊 當客呀什麼的 其實主要一點就是怎麼邀請 人家一般會怎麼怎麼說 中國人一般會怎麼說 然後呢就是身為客人的人 你到這個朋友家去做客 你要注意些什麼東西 對吧主要是這兩個要看關係吧 那跟你兩個我就說 哎奔叔這樣了 奔叔你現在邀請我跟璨叔到你家作客 啊那你先邀請你先邀請璨叔 如果你們是一個我們住在一個城市的話 常見面的話因為我們 每每週當大叔嗎肯定常見面就說 哎下週二晚上你兩個有沒有空啊 上我家上我家吃點 吃一頓 讓我看一下 嗯看我的臉哈哈 哈哈哈哈哈哈哈哈哈哈 然後我我會說下週二 是早上還是下午啊 嗯 下週二 呃呃晚上吧晚上咱們吃一頓晚餐啊 我 吃什麼呀 要不我們帶點東西吧就那個 嗯我看 我看那個最近螃蟹還不錯的啊 到了到了季節了嘛 然後家裡那我就不去了 我就看你們幹吃啊 我吃素哎怎麼辦 哈哈哈哈哈哈哈哈哈哈哈哈 我在旁邊對看著幹著急 我什麼都不能吃對 有月餅 吃月餅 下週不是中秋節嗎 不過如果是我說實話 如果奔叔邀請我去他家的話我 我可能不會帶禮物吧 我就覺得我只是去他家 聊聊天嘛 我可能不會特別自己 帶自己的素食 哈哈哈 對自己帶 自己的素食 當然在外國的習俗是有人會 自己帶個酒啦或什麼的 對對哦 是這樣子所以我覺得 但我會問的話就不會太 小心翼翼的組織我的語言我好像跟 好朋友這樣 要是已經很熟了 話真的隨便說一下你就是我要 一般情況下就是說剛好哎 像奔叔剛才說的 咱們假不要假設查叔是吃素的 這個先不管這個先不管就剛好哎 剛好說最近這個螃蟹上市了 嗯要咱們的 對對 就是臨時有比較臨時的感覺 就是就是 要不要我們聚一下啊 對我不會說我不會說 我想邀請你們來我的家 一起 一起去 什麼什麼還有小姐姐哦之類的 哈哈哈 還有那個 璨叔剛剛說的 對有太太的人自己提出小姐姐 我說你說我嗎 璨叔璨叔剛剛 說的就是比如說螃蟹上市了啊 可能一些當 或者你們在邀請朋友的時候 要找一些原因 早說哎最近那個當季的什麼水果啊 我買了很多 你們要不要來這邊享用一下 一個 一個理由理由 所以 這種食物類的東西是一個不錯的理由 你可以邀請 對 就剛好有個朋友送了一瓶茅台 原漿的趕緊來喝 對對對對對 好 所以這個邀請朋友一定要師出有名嘛 對不對一定要有一個原因 所以呢基本上當季的食物 或是 欸 酒或有些新奇的東西我買了 我可能買了最新的iPhone 要不來我家玩玩吶之類的啊 新的遊戲 新的遊戲可能要叫朋友一起來玩 那我覺得這個是比較輕鬆的 或是你比較熟悉的朋友 那如果是邀請一個比較正式的 長輩或是很久很久沒見面的話 奔叔怎麼辦呢 邀請長輩來我家啊 正式的啊 或者是呃一個正 比如說教授啊大學的教授 你正在讀碩士班嘛 你要邀請這個碩士班的老師 來家裡你一定跟他不熟嘛 那而且或者他就是老師嘛 你一定會用一個比較正式的方 式邀請他 對啊我就呃那打電話還是傳訊息啊 啊 都可以 最好見的見本人嗎 因為我不太好意思打電話邀約嗎 啊 我可能會發個訊息 就是傳訊息給他那你會怎麼邀請 就是那個張教授你好 這個 不知道您還記得我嗎 我是不記得了 我不記得了哈哈哈哈 我是007級的王奔放啊 這個您的學生 然後好久 就是先敘舊啊 啊對先敘舊 對就 好久 沒跟你聯絡這個教授說是管我借錢嗎 哈 哈哈 聽起來有點 最近啊最近回國就是很想啊 就是啊再邀請您吃一頓飯 然後答謝您一下這個 特別是在這個學業期間對我的照顧 然後想 想 啊 就是請您吃飯來表達感謝 我哈我從來沒做過這樣的事哈哈哈 但怎麼怎麼邀請不是你要是 要是你這種情況我是就 奔叔這種狀況好久沒回國了 你要是對這個老師其實還惦念的 因為比如可能在你 學生生涯對你來說挺好的 你一定會拎著禮物帶著水果直接上門 找人家 去他家 去他家對 如果請他來不太合理 主要是主要是我沒有這樣的老師 你讓我先編我也編不出來 必有一個哈哈哈 這個這個 的確也很有道理 就是說基本上 長輩我們不會邀請他來了 就是一般我們會去拜訪他 拜訪人家對我也真的不會說邀請他 所以 基本上邀請來除非你有特別的理由 就像就像我們剛剛說的暖房 你才有可能邀請長輩 或者是說呃你真的有一些特殊的事件 比如說結婚或什麼才有可能對我 我想起來兩個狀況讓奔叔模擬一下 奔叔說好累一下子來兩個哈哈哈 最多都是我模擬 哈哈哈都快崩潰了 我覺得我是最沒社會經驗的吧 不是我主要覺得因為奔叔 現在有個新鮮的體驗 我和查叔沒有他上學了對不對 對上學了就有機會例如認識新的同學 嗯就這個同學還挺投緣的 認識一個姓的男同學挺投緣的 想邀請家裡來吃飯 認識女同學 想發展一下想來家裡吃飯 這兩種情況你會分別怎麼邀請 哈哈 哈第一個是很投緣的 男同學 要邀請他來家裡好來奔叔模擬一下 今天奔叔挑戰很大 我肯定也要找理由啊 我肯定不能隨便就說到我家來吃飯 我一定是說哎呦我上星期才搬完家 然後然後家裡有一個挺漂亮的陽台 然後要不要一起 一起那個喝一杯 跟男同學在陽台看風景 不然我幹嘛要給他邀請到家來呢 這個璨叔事我告訴你 如果是我的話 我會跟這個男同學說哎我剛搬家 家裡還有很多沙發沒搬好 需要一點哈哈哈哈哈 這個這個 我覺得查叔這個理由比較合理真的 你比如說需要點幫忙是要 對 然後我搬完了重重有賞我一定會 呃我準備很多好吃的 所以雖然辛苦但是搬完了我們就 聊聊天吃點心啊然後在沙發上 不是在沙發上在陽台看風景 哈哈哈 我覺得我不會邀請男同學來我一定會 邀請女同學吧 女同學來 女同學為什麼邀請 哈哈哈對我就說 要小心大腿哦 哈哈哈 啊 我想不到好的理由就是一樣啊 同學不都不分男女嗎 不會特別的區分吧 就嗯 為啥不會這性別總有區別才會不區分 就 就我覺得 就是如果沒有一個好的理由邀請到家 有點 很奇怪 讓別人會誤會吧 會覺得為什麼你單獨邀請我去你家 要是要是我是奔叔的話因為 我變成我是中國人我在西班牙 我可能會用一個文化上的理由 是說我最近搬了新家 這個新家的廚房好大哦 沒有利用很可惜 那我想學學西班牙菜 所以這位女同學 不曉得你有沒有這個榮幸 邀請你到我家來 你教我幾道西班牙菜 那我也會 那同學說我也是中國人 啊啊所以也要以中國人 然後呢 我也準備了一些這個傳統的中國茶點 嗯所以我們就來一趟 豐富的文化之旅嗎 你教我一些西班牙的佳餚 我覺得這個會比較容易 因為如果你的設定是一個外國外國的 比較不會凸顯奔叔的不良的企圖嘛 對不對 對啊 就是我我如果邀請 不會單獨邀請一個男同學和女同學 我肯定會邀請一大班的小組的 或是到所有班級的人來我家 對哎 這一點是是是的 我覺得我邀請一個人他也不好意思 他也不敢來吧 如果是女同學 對對對對對 非常有 我之前就邀請過我們公司的 兩個女孩一個小夥一起來我們家 那會那個 那時候我專門為他們做一頓飯 要是只邀請一個人感覺就有點怪 很奇怪 對對對對至少兩個吧 兩三個對是的 所以這個以以邀請來講 我覺得各位同學可以特別注意一下 對方對跟你的這個感情是深還是 還是淺啊 感情較深厚的好朋友 嗯好親戚我覺得可以隨性一點還好 嗯那如果感感情比較淺一點 或者對方是長輩 長輩比較建議你就直接去他家拜訪了 啊那如果是感情 比較淺的同學的話或朋友的話 我倒覺得 可能說起話來要正式一點之外 你可能要有一個正當的理由邀請他 他比較不會覺得那麼突兀那麼唐突 啊可能就像我們剛剛說的 利用一個當季的食物 螃蟹啦水果啦也請你來嚐嚐啊 第二個就是哎 我搬新家了 來暖房一下這都是很好的理由啊 就很自然的 這可能邀請到家不是一個很常見的 但是在路上比如說 璨叔我困了我們一起去那裡買杯咖啡吧 我哈哈哈困了哈哈哈我睏了 我喝了什麼哈哈哈哈 就很容易隨口一個理由 就是拉到 這位同學覺得不需要什麼理由 呃我覺得好朋友的確是這樣子啊 對如果就住在你家附近 常常來你家玩的 當然是不需要什麼理由啊 你可能就打個電話就可以來了啊 所以這個 不過我知道很多歐洲國家 是他們不習慣你都沒有打電話 就去他家 按電鈴去玩好像不太好 呃都對西班牙約一下 因為西班牙和歐洲 對歐洲都啊 像英國特別是這樣 就是你沒有打電話通知 或德國 你沒有打電話 說好的話 是不可以不可以隨便去人家家裡的 對哦好 那我們邀請完了之後當然 呃對方到家裡來了我們一定要講一些 這個 我們中國的這個主人會怎麼招待 嗯會怎麼招待來的人啊 那比如說我是客人好了 嗯啊 那我來拜訪你們那我一定手上呢 會拿拎著一些水果禮盒 嗯或者是一些禮物 啊那我就來那我如果按電鈴叮咚 叮咚那我想問兩位大叔 之前我來之前 你們會在家裡準備什麼東西 對 肯定會有 客人 一般情況下 比如說我是正式的客人 或可以說是公司的客戶 或經理我來拜訪你們 你們之前會在家裡準備什麼 因為這個給 我們外國的朋友一些建議了啊 一般中國人在客人來之前 會在家裡準備什麼東西 對 對就這肯定 要是我的話 就肯定先得把家裡打掃一下 起碼讓家裡幹的乾淨一些 不能太亂 這絕對會做的 因為 不能讓別人看到自己家很亂的樣子 這是第一點 第二點呢就是會在茶几上擺一些水果 切好擺滿了對吧 擺滿了不擺滿擺 有些切好的還有一些插上牙籤嗎 每個水果塊 對對 對對還有可能會泡杯茶 茶的話不會泡等他來的時候再泡 嗯反正在我們老家是習慣 人來就給泡一杯茶的 到時候會放在那塊是這樣嗯 然後你一定人來家裡會提前去買菜 買菜提前要準備在家等對 人家來的時候就是 比如說我我老婆要我 只有我一個人的話 我就會提前做 有些先燉上肉啊之類要燉煮很久 要先燉上 可以到時來家裡讓他比如說 呃你先等一下你先看電視 我把剩下菜炒完咱們開始吃 邊吃邊聊就這種 這個璨叔是非常傳統的方式我們也會 等一下我來介紹我 前幾天剛好我小阿姨來了 我們怎麼準備的 那奔叔你身為單身貴族啊 一個人住在哈哈哈住的地方那如果有 朋友親戚 來的話 他們來之前你會準 有哪些前置作業 哎也是也是 洗好一些水果吧 然後放在盤子裡 然後我會買一些那個堅果的 因為堅果的話比較容易收起來嗎 你要買零食的話你吃人家不吃 沒有吃完的下一批客人可以用 哈哈哈哈哈哈對 就是再抓回下一批客人 的時候 都是上一批的口水 也不知道哈哈哈反正是堅果嘛 下次再倒出來 已經乾了 沒事只要說沒事 堅果就是這樣子的用途嘛 啊啊啊 然後 然後可能如 呃就是如果是好朋友的話 會準備一些鹵味 啊 啊 啊醬牛肉啊或是這個 呃 我們那邊比較新吃那個豬手啊鴨脖呀 這你這些是不是在飯桌上吃的嗎 是來的時候就拿來的嗎 不是就可能我我我跟我的朋友 可能我們就不會去上飯桌了 我們就坐在那個 電視前面 擺在那個茶几上然後就可能 看個片啊看電視的 然後吃啊邊啃邊吃啊 啊對對對對對 或者就坐在那個 茶几旁邊沙發 沙發上然後吃啊嘮啊這種啊對 那我覺得都差不多了 中國人的方式都差不多 我前一陣子我小阿姨來 小阿姨跟我們來 對我們來說算是蠻親近的親戚了 嗯他來之前我會問他說要不要吃飯 因為他是下午來嘛不要吃晚餐嘛 他說好啊好啊 然後所以那時候我們就會準備晚餐 多準備一個人的份量 嗯 然後呢切水果一定要 我覺得客人來 幾乎我們的特色就是一定桌上 漂亮的水果的擺盤嗯 然後插上牙籤 嗯對對那可能 我可能會問他一下你要喝茶還是咖啡 好 他說他如果說咖啡 我就會可能先泡個咖啡來準備一下 嗯然後我自己喜歡喝茶 養生茶我喜歡喝 養生茶我大概會泡一下 準備一下 嗯好然後呢 再來就是我可能也會準備一些回禮 他要回去的時候可以帶的 不管他有沒有帶禮物來 我會準備 我會我會客氣的準備一些禮物 因為我知道我小阿姨家裡可能會 啊比較需要 因為他孫子嘛 剛出生我可能會準備一些小的這個 我們這邊的一些小名產 嗯啊比如說一些麻薯了啊 嗯就是 麻薯就是軟軟的那種 麻薯嗎對麻薯 對啊啊麻薯了啊或是 啊我們這邊有一些果凍類的東西 都很好吃 所以我可能會準備兩三盒讓他帶回去 啊不會兩手空空的讓他回去 啊所以基本上準備一些 一些回禮的東西 那差不多也是這樣吧就是吃的要有 水果類的點心類像奔叔剛說的堅果 然後喝的要準備 晚餐要用 不用倒還好 要用就多準備一個人的份量 所以 大概我覺得我們熱情一點都會這樣 你們兩個比較精心了你們的水果 像菜蔬還這個 切切片 然後查叔還插牙籤 我感覺要插要插 就洗完了我就放在就好了 然後我招待的話通常都是可能 去超市買一些那種現成的 就不需要自己再 再再去炒啊 動手的那種 但可能我會買牌子稍微貴一點的然後 精緻一點的那個盒子精緻一點的 就感覺好像真的有 5塊錢 然後還要讓對方看到那個盒子 放在很顯眼的地方 所以我就可以偷懶了我就不需要 就感覺你看我我真的花錢買 不錯的品質不錯的東西 然後重視這個人的到來 對不對 對要重視 那你一般情況下不會 比如說招待吃個飯什麼的 你那東西就是好朋友一起點外賣啊 哈哈哈哈 對那挺好的哈哈哈 我覺得這樣子好 因為他點的是他喜歡吃的東西嘛 你煮的東西未必是他愛吃的對不對 我覺得外送這個也是慢慢現代人可以 因為你自己煮的話你刷鍋 你還得準備然後你還要炒 然後 感覺對 對方也不一定愛吃 對主要是奔出一個人了我是覺得OK 這樣做其實對你如果有 親戚家人親戚的話 一家人那樣肯定要做難 做到了嗎 你說像中國人的話比較喜歡一 一家人一堆親戚在一起 那一定你要煮好一點的 感覺就要一起吃飯的感覺 嗯也是因為人多了可以一起做哈哈對 是人多 人多東西吃的都覺得比較好吃 因為你準備的時候也是在聊天呢 因為你 準備這個 而且我們會有個習慣的 客人來的時候我們還要繼續做 對 然後對有些客人比如說朋友比較好 他會過來幫忙的 他會下廚幫你 對對對 那也是一部分對不會說你來 對這個可能有些 同學不理解 就你可能別人邀請你在家吃飯 你可能到​​了人家 人家就說來來來過來幫我切這個 哈哈哈對對對 幫我洗一下這個 哈哈這個我們一直沒有去思考過 這的確是一個 這個中國人很有意思的文化 就是親朋好友到了家裡來 你去廚房幫他是應該的事情 特別是 女性之間 你們說哎這個我來切我來切就是 然後你們幾個女生就在廚房裡面 吃瓜起來 聊天起來了 對 這很常見的就是女性會在廚房裡面 一起處理這個煮東西的事情 然後最主要 特別是要親戚很多人來的話 你絕對要幫忙呀 你不然忙不過來的 真的會忙 不過不是有的親戚來了直接就說 我該幹嘛啊就直接問對對對 比較勤勞的比較勤勞的會這樣 那男生一般的話呢就會在客廳開始呃 就可能看電視聊天好像 是中 可能你們有些女生的外國朋友覺得啊 這不是男女不平等嗎 不過我覺得我的習慣就是 好像看到中國家庭都是這樣 女生會在廚房裡面幫忙準備 男生呢就會在客廳裡面看電視 聊一些男人該聊的事情 好像可能是被慣壞了吧 因為我每次去廚房我媽就說 哎你別在這來 對對對別別 會慣壞啊 對 其實我還發現 就是來西安之後 發現這邊有一個現象 和我們南方不一樣 在老家的話基本上就是大家就是女 就是像我媽還有一些親戚的這些 女方的一起準備菜 準備完了大家一起上桌吃飯 在北方這邊我去過 我 就是我丈母娘他們姊妹他們家裡吃飯 他們是就是有一個人是不上桌的 比如說家裡的女主人不上桌 他就會就是讓我們 客人先到大家先坐下 男主人還有比如家裡小孩一起先招待 大家先上涼菜 大家先吃飯喝酒 然後他們熱熱菜一個接一個上 他吃的是把筷子熱的 然後他們 這個女主人就沒有時間吃飯了 有大家都吃飽 他可能才才能上桌了是真的 嗯對對對 北方可能是這樣好像南方反正不是啊 對就過春節的時候 我媽就一直在廚房在那炒菜啊 我媽吃啊吃啊吃啊啊 但是他自己 讓他吃他也不要 他就是說哎你們吃啊不用管我 可能女我覺得女主人在這個角色上 角色上面就是要讓客人吃飽 所以他寧可在廚房裡面忙 嗯然後好像端菜出來那個也是好像 招待客人的一個一個景 一個風景的感覺 也是在我奶奶家嘛 我媽一定想那個啊 讓我奶奶高興嘛 對會有啊 對有的時候是 說實話也是可以讓人 讓老人家覺得哎這個媳婦還蠻 還蠻勤勞的 對啊 說起這個也是 我老婆不回老家也是這樣 其實要做麵吃那肯定得現做 那就必須做到每個人都吃完了 他可能有後面才有機會讓座 對所以如果回到自己家的話 就你你表現了是嗎 回到自己家我不用表現 哈哈哈還是他做是吧 這個這個其實我就坐那裡 這個其實很有意思 就是 可能很多外國同學不太了解這個 中國的傳統 就真的會常常看到女性的角色 就是在廚房裡面 然後忙進忙出的這種感覺會勤勞的 這種感覺會讓長輩 或是讓這個家庭很有 面子所以我覺得這個的確是 也不要說什麼重男輕女了啊 這個就是一個屬於中國 的一個倫理觀念的感覺 那個有長輩嘛 我估計璨叔回到家裡就得自己天天 為老婆做飯 對角色角色就當然不一樣 璨叔肯定 璨叔卡成卡成馬 什麼馬賽克了哈哈哈 馬賽克對 璨叔卡了 璨叔你出去再進來吧 璨叔還還有聲音嗎 嗯璨叔去幫太太做飯了哈哈對 哎呀真是苦命啊啊 哈哈哈 那我們 我們讓璨叔一點時間恢復情緒啊 我們好 我們繼續聊一下 比如說哎說我按電鈴之後 啊那我進來了奔叔你通常會怎麼 因為我們現在就聊到 屬於 就是呃客人進來我們要說什麼話 比如說 我就說哎 我說哎呀查叔來了來了啊 啊 來快快請進快請進啊 哎呀我坐了我坐了8個小時的車 累死了到你家還真不簡單呢 哎是嗎 拿去拿去這個是 這是我新買的 快脫鞋 這個很好吃 哎你看你來就來還帶什麼禮物啊 真是可以 為什麼璨叔上來 我又聽不到奔叔的聲音了 哎璨叔來了 你們兩個聊我出去一下再進來 怎麼發生什麼事了我都不知道 你們兩個先聊一下 璨叔快快請進請進請坐啊 啊好嘞好嘞啊 我也沒我也沒手上拿的什麼呀 帶什麼東西 哈哈哈 哎呀不用帶東西 你來了就行了 人來了就行 哎呀給你買雙鞋 拖鞋看你搬新家怕你沒拖鞋 拖鞋這麼客氣啊 對你看上面有一個很可愛的小圖形 你看有個小 有的有兩頭小豬你知道嗎 很可愛啊 這這這個這我喜歡啊 我就喜歡這個豬的圖案啊 這個實用啊 謝謝謝謝 看你來就來還客氣啥啊 總 總帶你們倆 怎麼突然開始扮演場景 我都沒反應過來 啊對啊對啊我們 呃所以呃基本上 客人帶了禮物之後 然後就 主人就收下來然後說歡迎歡迎嘛 對不對對對對 我們會做什麼這麼客氣啊 對對對啊對對 會要說客套話要說客套話嗯 這種真的是很客套的親戚啊 就是或是不是特別好的朋友 哈哈哈 就是說 基本好的朋友我也不會說客套話了 就說基本上你收人禮物 對 接了 就是說那你快進來快進來 就直接拿人家的禮物就要說客套話呀 是說我特別好的朋友我就不會 我就說什麼玩意呢 哈哈哈哈哈哈哈哈哈 對有有有 怎麼這麼醜啊這什麼東西啊 對 對對對對 哎帶什麼禮物來 看 什麼拖鞋 這個你買這個 豬的圖片 太幼稚了吧 哈哈哈我就覺得啃你有點像啊 你看你最近不是不減肥都胖成豬了 哈哈哈 那如果是 如果是真的是親戚朋友帶禮物來 我們正常的客套話會怎麼說 就不太熟的朋友 也會像剛才似的我就說 哎你怎麼這麼客氣還帶禮物來 對不用那麼客氣啊 對對對對對 所以這個如果是不熟的 又讓你破費了對吧 哎對又讓你破費了 這這些字我覺得同學可以學起來啊 又讓你破費了 這個是對於比較正式的 就是沒有那麼熟悉但是又很正式的 他肯定 然後肯一定會先把東西拿過來然後 對對對對對 已經拿過來搶過來哈哈哈 就是先 接過來接過來的當下你就可以說啊 不用這麼客氣了 又讓你破費了之類的 這個話很矛盾的 其實就是你跟他沒有那麼熟 但是你需要用這些話來表現 你好像跟他很熟的樣子 對 而且你拿禮物不說話是很奇怪的事情 你就這樣拿 對你直接拿了不講話真的很奇怪 這個很尷尬 所以這不符合我們一般來說啊 不符合那個禮節啊 我們一般還是會說一些 而且特別是過年的時候 親戚走親戚的時候 你老遠看到親戚來趕緊的跑上去 把他手裡拎肩我來我來我來拿 對對對 或者你有 你有小朋友的話 你要叫小朋友先衝過去抱他 他會覺得很溫馨 對但是還有一個差別 我覺得很有文化差異很意思 就是如果你送給這個西方人的話 可能西方人會把那個禮物 真的拿起來看半天 打開然後 仔細的研究一下 但咱們好像有時候就很 隨意的放一邊了有時候就是的 哎謝謝謝謝 然後就放這個有很多文化的東西 可能同學不曉得我的確 如果是我 我禮物拿著 我會先放在旁邊的椅子上面 不會打開 但是我絕對不會打開來 我覺得如果有人在我面前直接 拿了就打開我會覺得有點不禮貌 對 就除非說比如說我送查叔一個東西 我說你查叔快打開看一下 我專門給你挑的 各種情況下不一樣 是的是的 可是如果 就算璨叔這樣說我會大概翻一下而已 我不會真的把它拆爛 不會哈哈 我大概翻一下啊是香蕉 你怎麼知道我喜歡吃香蕉然後就 香蕉還包裝一下嗎 對就是我的意思是說 呃我覺得中國人的傳統是不太 對會在客人面前打開禮物 而且我對 而且在那一刻 我覺得是想要招待好這個客人 就是說我先讓你先 坐下舒服的坐下 把吃的放在你面前把喝的放在你面前 然後咱們再討論禮物啊或別的什麼 對對對那一般來說也 一般來說禮物大概是那些 也好像也不會特別除非真的很精心 挑選的禮物 不然正正常來講 禮物放旁邊 我們就不會再談禮物的事情 就好好的去招待他 所以 這個可能是各位同學覺得不一樣的 文化傳統 文化的差異啊 可能有面子的問題吧 萬一這份禮物真的不是很貴重的禮物 然後你那麼 興師動眾的打開 對我覺得外國人好像會直接在 主人面前就打開禮物了 好像是有這個習慣 而且要讚美一下我說啊 這個這麼好的禮物 我剛好缺這個東西什麼的 那如果剛好你們真的要打開禮物 我覺得也有些話可以 就是客套話可以講 就是像剛剛 奔叔說的 哎呀 你怎麼知道我現在就剛好缺少這個東西 啊或者是說 哎呀這個準備的 你怎麼知道我想要這個東西 準備的太好了啊等等之類的 我怎麼知道我最近沒有內褲了 你給我買 對呀買了三條內褲給我 太好了剛 才剛才 查叔不在璨叔送我一個拖鞋 上面有小豬的圖案 小豬 雖然我心裡覺得很幼稚但我會說 但是客套話一定要給送禮的面子 一定要說我最清楚 我最喜歡小可愛哦 哈哈哈 這個就是中國人要面子 可能各位外國同學覺得很假 不過這個就是我們這個很喜歡 面子很喜歡客套話的這種文化啊 然後你千萬不能說帶的太少了 就是 那個客人會很生氣 下次他不來了啊 嗯 好那可能接下來我們就請賓客 趕快坐坐進來坐之類的啊 不要在外面 這個進來坐趕快進來坐之類的 啊那可能有拖鞋就讓他穿拖鞋 然後就請他坐著 啊那如果客人說哎 嫂子在 璨嫂在廚房忙啊我去幫忙我去幫忙 嗯對對客人也要假裝一下 裝個樣子 客人也要說客套話 我我肯定回他 不用啦 哈哈哈 哎對然後 咱倆坐在聊聊天吧喝喝茶 對坐著聊聊天 因為沒有一個人會說那你去吧 哈哈哈不可能去幫忙哈哈哈 但是外國 外國朋友可能說喔好啊那你去啊 哈哈哈哈哈哈 那就尷尬了 不知道怎麼辦 嗯所以呃 中國人說客套話的時候千萬不要當真 你也要用客套話回對方 所以如果說我嫂嫂在廚房忙 要不要我去幫忙 然後你就說哎不用不用不用 那就咱們咱們咱們聊咱們聊聊 咱倆聊咱倆聊 咱倆喝茶對對 咱們這麼久沒見面了喝個茶看個電視 然後我可能就會打開電視 打開電視是必要的因為有時候你跟 對方沒有那麼熟悉怕尷尬 尷尬的時候就看電視 哦那如果你跟對方很熟悉 還是要打開電視 因為電視是必備的 必備的東西 一般真的到家裡去好像電視都會打開 給人看會 對要先打開 未必會看啊 對未必會看但是你要先打開 沒有說客人來再開一定都是先開 我們家也是 我們家也是開有沉默的時候可以就是 對可以看一下 你看你看這個你看這兩個是傻不傻 你看什麼什麼對 或者就直接討論電視裡的內容 這個明星中文叫什麼來著這個明星 對對對 哎最近這個明星又出軌了啊 又外遇了什麼什麼 就開始聊 所以或者聊新聞啊 像台灣很喜歡聊政治 你看那個誰誰誰啊 那貪污啊什麼什麼的 對對對這個缺蛋啊在搞什麼又 又在這邊罵東罵西 哈哈哈都會有話題啊 所以電視一定要 我們家一定是先打開電視等客人 嗯對 所以電視很重要 那還有一個就是家裡 可能客人會帶小朋友來 啊 這可能會比較麻煩一點 因為小朋友來會很吵 因為就像璨叔說的 客人來之前我也會把家裡都打掃一遍 但是有一次 啊有客人來我家他的小孩就去 就去就去就是把我一些家具移動 結果那下面都是沒有掃的都是一堆 哈哈哈 灰 很髒 好就開始掃 他就說爸爸你看這裡的那麼髒 我覺得有點尷尬這樣子 就覺得小朋友很皮 也是很麻煩的事情 那這個我覺得大家也不用擔心 這個就交由他 們自己的父母去管教就可以了啊 他基本上他們父母會處會制止他 不要讓他那麼調皮 對 好所以這個基本上好像就是這樣吧 喔還有什麼要注意的 吃東西的時候 吃東西沒有 吃都沒有 臨走的時候 臨走的時候我覺得好多 吃東西的時候我覺得不曉得了 在台灣現在習慣蠻重視用公筷子匙 就是用公 會對我們 大陸還沒有 在自己家好像還沒有這個 家裡飯店飯店會但是在家裡 但是在家裡的話 我我們現在台灣蠻習慣用公筷 就南方而且南方好像也就是 可能要吃東西用那個很熟的親戚 不用 很熟的親戚如果用公筷 反而好像你在疏遠他的感覺 會啊會有這種感覺 有這種感覺 所以 我們現在開始都用夾子 會備一個夾子 夾子就更方便 所以你用夾子就好了 夾子就是我們的公筷那個感覺 嗯 啊但我反正我們家老家 招待人絕對要上酒 反正酒一喝大家就飄了 就是什麼話都沒有 要敬酒啊要敬酒就是你肯定你 外國同學來了看大家敬酒 自己不敬也不好 這時候也要教同學怎麼敬酒 敬酒敬 呃 敬酒基本上是大家庭比較會有了好 或者是有可能你跟客戶 一起去應酬比較會有敬酒這個環節 那我們就請敬酒經驗最豐富的璨叔來 璨叔 哈哈哈 璨叔跟自己家人肯定也 跟家人跟自己敬酒啊 你怎麼來來來喝一杯 來來 喝一杯碰觸一個就好了 其實我這是比較我比較被動 喝酒我不會主動去敬的別人 因為我不會站起來 來來來 呃會有會有 有時候剛好比如說 就別人敬過你一定會敬一下別人 回敬一下我吧 在我比如說 小點在我爸媽家就是我們幾個的話 有時候一般情況我回去的話 我小姨也和我們住在同一個城市 也會來所以一般吃飯這樣 每個人都端起酒杯啊敬一下 互相敬一下嘛 就是先和比如和我爸敬一下 我爸也敬一下我 這樣就互相喝嘛 然後看到誰就是對一下眼然後開始敬 來來來喝一個喝一個這樣 來喝一下喝一下長輩吧 長輩一定要先敬對吧 不能說對 但但是我現在我發現其實也 以前老覺得年輕的時候 因為我爸媽他們很愛喝酒 我們親戚真是成天聚會 我爸媽成天說啊你要敬這個 你要敬那個 例如這伯伯你要敬啊或誰 有時候過年的時候 有些親戚都沒怎麼看過啊 也要敬啊 那時候很聽話都每個人都敬一下啊 對我發現這回回去我我不聽話 你叫我們喝 叫我喝我都不喝啊 我說啊不喝酒啊現在不舒服 現在你爸你媽還讓你去敬嗎 我爸我媽有時候會讓我 啊 敬一下唄 我說啊不敬我不舒服不想 我沒辦法 哈哈哈 對了現在人比較重視健康了 所以有時候就直接 直接說好像也沒什麼啊 好像也沒關係啊 就是說要嘛就不喝酒了 就說啊我不喝酒也不好意思 就OK了沒有人 現在沒有人敬 對基本上敬酒的話 就是在中國的想法是長幼有序嘛 我們當然是先敬長輩啊 比如說在婚禮的時候 敬酒也是這樣子啊 先敬這個長輩桌 然後再去敬其他的朋友之類的 那敬酒基本上我覺得 也是要有一個理由了啊 比如說哎恭喜你結婚了 來來來敬敬來來大家喝啊 這可能會敬酒或者是哎 恭喜你買了新房子了啊 或者是恭喜你找到新工作了 通常會找個理由然後再開始敬酒 來來來喝喝 朋友之間就直接喝酒喝大家一起喝了 嗯 那如果是你要敬酒基本現在比較 我覺得現在真的還比較少敬酒啊 在東北的話 我們一般 吃 吃燒烤啊或吃炒菜啊 都會點那個一箱啊一箱啤酒 放在地上放在你桌子旁邊 然後目的就是不是敬酒 但目的就是喝越多越好 對所以其實也不會說特別多 就是要喝的 現在比較少敬酒了現在 現在都說喝喝喝啊就是大家喝一個 喝一個喝一個 對如果你真的敬酒通常有個目的哎 今天這個奔放買了新房子了 來來來我們敬他 可能有一個原因 一般來說就是朋友之間喝喝喝 大家喝就好了 喝喝喝 總之在東北 在東北有時候我們連理由都不說 因為目的就是 你喝越多的空瓶子啤酒越好 所以可能像我這口吃鹹了 我就順便就是 然後來哈哈哈來碰一個解膩 解膩一下 對對對就是有時候不需要你想要 朋友熟悉是真的不需要那麼多理由的 對對親戚熟也不需要那麼多理由 就是來喝一個喝一個 喝一個喝一個 喝一個 或者你不喝也可以炒一下氣氛來 大家喝大家喝大家喝 嗯對對對 大概我覺得喝酒是一個增進 友誼的很好的方式 不能喝的話我們就說以茶代酒 以茶代酒了啊 那這位同學說敬水一般敬水很奇怪 敬水好像是茶 茶可以的 以茶代酒 敬水的話 在台灣好像是拜拜 拜神明的時候會敬水 這個水在西方是非常那個 在西班牙反正是非常 不好的 象徵 嗯不好 就覺得會對運氣有影響吧 對運氣有影響 對 基本上中國也沒有再敬水的了 一般就是敬酒 那如果像剛剛 奔叔說的不喝酒的人怎麼辦 我們中文就是說以茶代酒 以茶代酒啊 對以茶代酒 那我酒量不行 今天就以茶代酒啊 對這個多多包涵 可以學起來 如果你不是喝酒的人你可以說啊 不好意思 我以茶代酒 當然你可能手上拿的是果汁 也沒有關係 也沒有關係 就是你就說以茶代酒沒關係 我手你手上拿的是果汁 或是其他的飲料也沒關係啊 我我不能喝酒 不好意思我我酒力不好我我酒量不好 嗯那我我以茶代酒啊 那可能你手上拿的不是真的茶了 也可以了 反正這個就是成語嗎 以茶代酒 我們會說以果汁代酒嗎 好像也不會 也不會說 就是不我不能喝那就喝這個了 沒有關係的 我喝果汁就好了啊 或者你真的拿的茶我以茶代酒 嗯或者你拿別的飲料說以茶代酒 也沒關係了 我其實發現現在 就是慢慢的都沒有那麼強制了 以前他們上一輩的很多人喝酒很強制 一定要喝 喝不干趴下不一定會讓你喝下去 跟客戶的話還是有 所以你要這麼做生意 客戶的話可能會這樣 現在慢慢年輕人不懂愛喝酒了 如果客戶要你喝你還非得喝 客戶還會說給我做了 你要喝到 喝到杯杯底都沒水了才可以 所以這個在 可能在應酬下面的狀況會比較強制 如果客戶真的很熱情的話 來來來喝一定要乾了 喝了乾了就喝乾它啊 所以這個 一般在家庭裡面不會這樣強迫啊 所以還好好的 所以大概 我覺得我們該聊到的情景都差不多了 啊嗯然後最後就是 送客送客怎麼送 我們請最會送客的奔叔來送 哈哈哈哈啊 我說哎呀明天早上 時間不早了明早我還得早起 早起不會啊還早 8點才來半小時而已 你要送課 明早7明天明早7點就有課 然後6點6:40就得起 哎呀累死了 我不會說我不會 8點 人家都是用一個理由了 用一個理由 就是讓客人啊 你這這種 要是這種我啊查叔說這種送客呀 就是要找個理由送人走 這其實很難做的 很多時候開不了口你只能等著等 別人說啊我準備走了 我說啊你再玩一會兒怎麼就走了呢 一般來說是客人主動提起 對我 我我 對 如果我想你我可能就說哎明天週一 你來說 客人比較沒辦法在你家待很久 因為不習慣嘛 或者已經來了 來來拜訪你了已經禮數都做到 了該送的禮物也送了 然後我也跟你聊天了 然後基本上客人會主動提出來 一般來說我覺得幾乎都是哎 我我得該走了 時間不早了 對對對之類的 那如果是呃或是哎我等下去接小孩 但是客人你自己客人要提出 離開的這個 事情的時候你自己也要客套話 中國人真的很愛客套 話你不能說啊我不想做了啦 累死了不要這樣子 一定要找一個理由 啊我等接小孩不好意思 對對 差不時間差不多了啊 所以我們會說時間長我明天要去上班呢 我就真的回家睡覺 真的晚了 然後這時候主人雖然知道已經 太晚了但是主人還說啊 這麼早還是客套話 這麼早你再玩一會兒嘛 哈哈哈這酒還沒喝完呢 怎麼這麼早就走了 才來才來 才來幾個小時而已再多吃再多吃點 多聊一會兒吧 啊我家是沒有床是怎麼樣你就這樣 就過夜吧 沒關係過夜明天我帶你去上班吧 啊都是客人我說好的 心裡的OS完全是相反的意思 那走吧快滾 煩死了哈哈哈都是 我們的客套話 跟心裡的Os是完全相反的 我等下哎我我先走了 我要去接小孩其實你根本沒接小孩 對 所以這個中國人在這個待客的方面 真的要學會說很多 客套話 說話不能太直接 然後要讓對方覺得你其實很想留下來 雖然我們彼此心知肚明不這不是真的 所以客套話在我覺得 招待賓客上很重要 還有啊還有那個慢走嘛 啊慢走雖然說 雖然就是快點走 但是哈哈哈晚上還要慢走 慢走慢走然後心裡想快滾哈哈哈 啊對不送啊不送是客人講的 啊不用送不用送 客人客人會說不送啊 啊然後啊慢走對剛剛那個奔叔 路上小心點路上小心點 注意台階 不過還這個還分狀況 就是真的 例如比較好的朋友你絕對會把他送到 送到下送出小區 啊他上了車 這肯定的這是下樓送你下樓送你 下樓送一下 對就是你的意思 就是我不會開車送你回家了 哈哈哈哈 開車送不至於開車送不至於 至少至少的話 以我家來說我家門口出去就是電梯嘛 至少我會送到他下 坐了電梯下去之後那肯定會 送到電梯 對那如果 對長輩或是真的很好的朋友 我會送他到外面 到他開車的地方 啊所以就是邊走邊聊會送他這個會 啊比較少說在門口哎再 再見啦再見啦他就走了然後 關門關 門關很大聲這樣子 好像在說叫他下次不要來的感覺 所以對好像從來不說再見都會說那 我會說慢走慢走 慢走對不會說再見會還會說下次來 下次要再來 對下次再來 這個情況對 我覺得各位同學 你不要說再見這個情況 我們會說你好你好再見 我們會說啊 啊下次再來 通常會這樣講下次再來喔啊 下次早點來多玩會嘛 今天這麼急幹什麼 或是下次再帶我嫂子來啊哦之類的 那心裡的os是下次不要再來了 真煩死了 哈哈哈好 客人如果喝醉啊 那呃我們幾種處 理方式了啊 第一個 如果是我我可能會幫他叫計程車 嗯 送他回去啊幫他叫計程車安全嗎 對那有沒有別的方式 客人喝醉的話就 要是朋友很好關係很好的話 留宿也可以啊 留宿可以 對如果是呃 留宿可能我會把我的房間挪給他睡 因為他喝醉了嘛 先讓他在床上休息 所以可能我會把我的房間先挪 挪出來讓他讓他休息一下 看他你們到我家喝醉 沒關係我家有客臥 哈哈哈可以找 對就是說看 基本上喝醉如果真的很醉的話 對可能就讓他先在 對直接睡覺 休息一下 那如果真的醉到隔天那就讓他 留宿我覺得也沒關係 那耍酒瘋呢哈 哈哈 耍酒瘋就比較麻煩的耍酒瘋就是 呃 可能耍酒瘋了又不要睡 而且夫妻倆還因為耍酒瘋吵起來 那真的是很麻煩的事情 對這種情況很少遇到 其實很少了幾乎不太很少 嗯對這種狀況很少 對 啊所以一般人說實話也 就是做客很少會想到人家 家裡過夜的都會想回去 對幾乎不會 很少幾乎不會 對啊好而且有點 感覺怪怪的吧 好通常就是待幾個小時而已 所以客人喝醉要嘛留宿啊要嘛就 你就可能幫他幫他打個車叫個車 叫個車叫個車 對 所以總結一下的話 特別嚴重可能得送他回去也有可能 對看情況 總結一下 是說其實我們這個客套話很多 客套話很多 那各位同學我覺得客套話在中國的 待客方面是必須的 因為這個是像徵一個面子文化還 有這個中國人的禮節啊 所以 各位同學把今天的客套話都學起來 因為客套話其實雖然很麻煩 但其實說的方式就這幾種 不會有太多種就大概這幾種 然後呢有些客套話是要搭配一些理由 對啊讓你的客套話更合理 所以各位同學 我覺得客套話是我們文化的一部分 其實 你也是讓你的中文水準提升的方法 因為客套話你在學習之後 其實你的中文程度會進步很多 因為你要說很多言不由衷的話 所以你的中文程度會真的會提升很多 因為你更了解中華的文化 你會發現呃 這些東西都是我們說話的一部分 嗯所以我覺得這很重要 然後呃禮節就是所謂的客人來 你要準備一些點心水果 這些都是必須的 然後拜訪客人要帶禮物 然後女性通常會去廚房幫忙啊 這是一個文化的東西 嗯那男性的話就是在客廳裡面啊 聊天看電視啊 對大概是這樣子 離開的時候也要記得用客套話的方式 啊然後還要送對方到該送的地方 我想就差不多了 大家就可以非常的中國式的招待 所有的客人啊 對 中國式的去做客 對不對 對我覺得各位同學 既然你要學習這個語言 你要了解這個民族的文化嘛 所以這個不用太去批判性的去 討論為什麼要 客套話為什麼女性一定要在廚房 為什麼一定要怎麼樣怎麼樣 我覺得這個這個都是文化而已了 不需要太去批判式的去討論這個 而且女性其實 這個在廚房 事情處理完了也是要出來跟客人啊 一起聊聊天啊 培養感情 對嗯好 OK沒問題 那我們今天就聊到這 哇今天這集字幕我會配死 哈哈哈哈哈哈好沒問題 那各位同學我們這個下一期再見了 然後如果你們喜歡大叔中文的內容 記得可以加入我們的會員 四五個4個會接對不對 4個會接都歡迎大家加入 對對對 這個其實 越來越多人加入我們的會員了啊 也希望你們不要忘了訂閱我們的頻道 好OK 有人其實偷偷看了我們的頻道很久了 啊 對是是 謝謝大家 那今天就聊到這 下期有更精彩的內容 各位同學再見嘍 拜拜拜拜 好對 好那差不多"
}