{
    "transcript": "打招呼40分鐘過了 哈哈哈哎 就聊完了 而且我真的覺得這些就是流量密碼 對 我覺得這個播客那個講學這些東西 真是的也很好多 你你之前做之前做這麼辛苦 然後這個那個 是啊 播客做那麼辛苦 其實流量也沒有說會比較高 對就是我們 主要是我覺得我們既然是語言頻道 可能多講這些東西 關鍵是我們三個互動聊天 我覺得大家喜歡看我們講 對對不是那種很正式的介紹的 是就一個人 要正式介紹 其實很無聊的對不對 嗯IG IG有了IG上去了 一個人介紹 可能就是一個字一個字那麼介紹 我覺得也就是很死板了 因為你很難弄的很好玩的這個東西 嗯 我們三個都聊啊 嘻嘻哈哈的 然後我就 而且好玩的聊天的方式 對聽力幫助特別大 是的是的 好的上線的 同學來了 佳佳沒來嗎 玲子 佳佳在哪啊 這個這個 玲子來了 啊玲子來了 玲子哇 佳佳來了 佳佳來了 哎這個玲子跟佳佳呢 都是我們直播課 永遠是前幾名 不是你們一直在手機嗎 好學生 應該在等我們吧 應該在等 應該在等 嗯這個月瑩是大家好大家好 月瑩 他也記不住他的月瑩啊 對他也是 每次我上課他一定都 Jee Pee Boo來了 就是那個Jennifer 那個就是那個月瑩啊 他的名字叫月瑩 對月瑩每次都來 對啊我們Jennifer那個 Jennifer來了啊 Jennifer來了 嗯好 那今天我們當然也是聊一聊成語啊 我們星期五都是聊聊學習面向的 一些這個內容跟主題 嗯那不一定是成語哦 剛好這幾期是成語而已 那今天呢 我們要聊的是跟愛情有關的成語啊 哦 那各位同學 你們可能呢 會跟中國人談戀愛 嗯或者是可能會用中文 要描述一些關於愛情的事情 那這個時候啊 關於愛情的成語相當重要啊 我很好奇你們兩個選了哪些 哈哈哈 我也好奇 我們等一下要輪流 我們的愛情觀是嗎 啊對 我一定我一定都是選不好的了 哈哈 啊我這選好的哎 你有不好哎 我在 然後這位同學說第一次來看我們 參加我們的直播課啊 歡迎你們啊歡迎 大家每天都看錄播的哦 我們忠實的粉絲然後 這個 對我昨天看到一個學學生說 他一邊健身一邊聽我們的這個播客 已經聽了一年了 我覺得哦 好厲害 還有健身很適合聽Podcast呀 很適合因為你可以分心嘛 沒有關係 比聽歌好啊我覺得 哈哈哈 然後在Instagram上面同學也很多了 有個同學問說墜入愛河是不是成語 墜入愛河 嗯應該不算 還是上次那個檢驗方法 你說他們真非常墜入愛河 就不太貼切啊 就是墜入愛河 不算是成語 不過比較描述性的這種一般不算 就是就像英文的fall in love 對對 一個字 玲子 玲子貢獻的這個 玲子 你講了我們等一下怎麼辦呢 對啊 把我們搶走了怎麼辦 一見鍾情是個很常用的成語啊 也是關於愛情的 就是你第一眼看到對方 你就愛上他了 是的好 那麼不要讓同學有機會把 我們的成語搶走 來 我們這個奔叔好了 奔叔來你的成語是什麼喔哦 不需要 那行啊 我的第一個成語是什麼 不需要什麼 不需要什麼 你把它講完 不需要按順序是嗎 不需要從頭開始嗎 因為我這個從頭開始的話 我的第一個字就是你還有順序啊 你還有順序啊 隨便挑一個嘛 我覺得可能帶點時間順序比較好吧 就是13歲14歲的時候 有時候就開始有那種懵懂的 你是從小 然後到老為止 我大概我大概可以猜出 沒有我覺得 我這個是最開始的時候嗎 我知道 我開頭 我知道了 就可以猜出來了 有兩個都突然這個了 我覺得是 突然就對一個人有感覺了 就看到那個人就想啊 要跟他每天能在一起會多好 還我以為是 哈哈哈這個詞是什麼 璨叔 情竇初開 情竇初開對 情竇初開啊 那我還有一個更小的嘞 等一下啊 還有一個更小 我也猜出來了 哎其實關於愛的成語就那些而已 對不對 對對對那那那 我知道我也知道你的了那個了 對對對 青梅竹馬 是嗎 一都要解釋一下 同學有知道這些兩個的嗎 嗯先從情竇初開開始吧 來這個 奔叔 你的情竇初開是什麼意思 我還特意去查了一下竇是什麼意思 對 我們一開始也不知道竇什麼意思 對 是那個 是那個孔穴和洞的意思 啊對對啊 所以為什麼 璨叔 是情竇初開 我看另外一解釋情竇就像 它孔穴嘛 就像一個泉眼一樣 你裡面的愛情感情在那裡頭哎 慢慢的從那個洞裡打開了 噴出來了 對對對對 就每個人 我們感情都很豐富的對吧 我們愛的時候非常的熱烈 但是這個愛最開始的時候啊 還比較懵懂的階段的時候 可能有隻出現了一個小孔 然後從這個孔裡邊 這個愛不斷的啊冒出來 情竇初開 剛開始啊 對這個特別指的是 還沒談過戀愛的小女孩 小女生嗯 突然哎 看到喜歡的男生就有 好像一般我們不說20歲 30歲的人說情竇初開 太晚了那太遲了 嗯 該是第一次接觸愛情的少女啊 像玲子你不能用情竇初開哦 男生男生也可以吧 我覺得情竇初開 就 我覺得女生好像比較多 情竇初開比較可愛一點吧 可能是對對可愛 我覺得女生比較常用啊 女生少男少女 對少男少女啊 對好 情竇初開 那各位同學 如果你可能才十幾歲 第一次感覺你愛上了一個人 愛上男生 你就可以說我情竇 我覺得我情竇初開了 哈哈哈應該是可能 那個 大家評價那個少男少女對愛情的時候 啊對 說呃 他們那麼曖昧 正常少男少女嗎 情竇初開的年紀 剛開始戀愛啊 嗯剛開始戀愛的年紀 好這個初戀 情竇初開 可能還不一定已經談戀愛了 不一定了啊 可能只是你已經喜歡上了啊 OK OK好 然後沒問題啊 好情竇初開 這個算是大家要知道的成語 大家都會的啊 母語者都會的哎 也可以開玩笑 你這個情竇初開的晚了一點是吧 哈哈哈哈哈哈 就是情竇初開 你說查叔晚 查叔都沒談過戀愛 突然突然喜歡上女生那種感覺了 以前都喜歡男生嗎 這個是好奇怪的形容 哈哈哈 好OK沒問題 這個欺騙我們 對對對好來這個 我來吧我吧 我剛才說了一個詞 我覺得跟這個也能比 奔叔 那時候年紀 比奔叔 剛才說那個詞年紀更早 查叔剛才也說了 就是青梅竹馬 青梅竹馬 青梅竹馬 對 對為什麼有青梅竹馬呢 這個其實有一個 有句有句詩好像是這樣說的 郎騎竹馬來 繞床弄青梅啊 你得跟大家解釋一下什麼是青梅 什麼是竹馬 青梅竹馬呢 就是用竹子做的那種 像小馬一樣 小朋友玩的這個東西 玩具也不用做吧 就是把它好像就是他們想像吧 把 這個也可以想像 也可以當個頭嘛 就是做個頭 也可以做個頭的 馬的頭啊啊 都都可以 青梅的話就是那種水果嗎 怎麼解釋 梅梅子 梅子啊酸酸的 綠色Plum 是對梅子 可能有點像 啊對梅子 綠色的對吧 嗯對 綠色的Plum哈哈哈 就小朋友 其實主要是形容小朋友之間 很小的時候有這種感覺 好像我喜歡你 你喜歡我呀 就像我我兒子他們在幼稚園的時候 感覺就有點青梅竹馬了 當時 我兒子當時和一個小女生關係很好 嗯成天下課一起玩 然後我兒子 因為我兒子 看我和他媽媽就是好朋友 然後結婚的 說他說他跟他那個同學也是好朋友 他長大後要和那個女生結婚 結婚 就是這樣說的 對這就是青梅竹馬的感覺 那我青梅竹馬 一定長大了之後有曖昧的關係 就真的兩個人要談戀愛走在一起 未必吧 小時候你形容小 小孩子可以 比如說 呃比如說這個女生是我的青梅竹馬 我現在不一定喜歡她了 但是我小時候跟她感情非常好 這個青梅竹馬 那有的人是長大後結婚了 你可以說嗯 我的太太跟我以前呢 是青梅竹馬 對 也可以純粹形容小朋友的 也可以形容 對沒有錯 其實這個成語從小玩到大 對吧嗯對 這個成語的意思就是小時候的玩伴 感情非常好 可能小時候一男一女的 主要是對對 對一般來說 青梅竹馬一定是異性比較多 好像不會講同異性比較多 因為青梅是這個對 就是講男女之間 小孩對啊對啊 感情非常好 然後這個感情你長大了都還記得 對感覺 所以青梅竹馬也可以用當做人的意思 比如說他是我的青梅竹馬啊 對講的是人 那個人啊 我覺得要跟那個那個ian打個 法國的那個啊 觀眾打個招呼 因為他每次都給我們留言 他不是啊 在在 不是這位 在 下面一個好久不見 啊對 他 他就是每每個影片都來支持我們 給我們對對然後 他是我們的會員啊 歡迎歡迎 對啊 他是我們的會員 沒錯對好 那我也來介紹一個好了啊 我介紹這個很常用了啊 一般來說 如果各位同學 你看到一對夫妻或男女朋友 你覺得他們長得很登對 嗯 然後呢這個男的帥 女的美 我們就可以讚美他們 用的啊叫郎才女貌 郎才女貌啊 對對對 就是說如果你看到一對情侶啊 哎真的長得男的帥女的美 而且長得很登對啊 對這一對 呃夫妻也可以啊 夫妻也可以 那就可以說啊 真是郎才女貌 郎才女貌 對對 但假如有時候恭維別人也會這樣說 不一定要非常的美和帥吧就是 其實沒有 奔叔看到我跟我老婆 才也沒有 才沒有說那個長相啊 才華了 才華了啊 這男生 是對 男生很有才華 女生很漂亮啊 就是郎才女貌 那各位同學 你不一定真的要看他帥才能講 說實話這個是讚美別人的 恭維別人啊 剛剛璨叔說的恭維別人 所以反正有人讚美你有才華 有人讚美你美 一定你會開心啊 所以你真是郎才女貌啊 一定開心的 對啊你兩個看到我和璨嫂就說啊 你倆真是郎才女貌 我肯定心裡開心啊 雖然嗯 哈哈但是 最近吧 這個最近就是歐洲這邊比較開放嘛 我最 就剛參加一個研討會 就是說哎 為什麼你們教材裡邊就是所有的女生 說到女生都是這個漂亮啊 就是不 除了才華 或是看那個書裡邊的貼圖 都是這個 媽媽在家打掃 然後爸爸都是男性 都是穿著西裝 很有才華 就覺得那個男女不平等啊 覺得啊覺得啊 但有的詞有的成語就是這麼規定的 就對啊 其實就是很早以前了 傳統的流傳下來了 現在社會的就是家庭結構 未必是這樣子嘛 他以前流傳下來的一個傳統的觀念 對就這個意思 沒有貶低女性的意思我 我覺得郎才女貌就是在誇他 兩個人在一起很配 在一起真的就是對 我們就是很完美的一對 然後這個 有同學對 郎才女貌的成語非常 很好奇啊 比如說有人說牛郎織女 可不可以啊 哈哈哈 牛郎織女講的是那個故事了啊 七夕的故事 牛郎織女 牛郎是色狼吧 把人家衣服人家洗 在河裡洗澡 把人衣服給偷走了哈哈哈 牛郎織女講的 搶了個老婆回來 七夕情人節的那個故事了 一般對 一般沒 不是讚美人家的意義 中國的這個情人節啊 七夕情人節 他不是個成語吧 沒有沒有 透過這個能概括一個 什麼情況 沒有 這個不是成語 郎才女貌是成語 可用而且很常用 嗯 但是比如說 大家沒有發現 是嗎我說牛郎 發現一個不是很好的一個字 牛郎 有有牛郎 當然牛郎有負面的意思 牛郎不是那隻鴨子的意思嗎 對對對 沒有解釋一下 別人聽不懂的 鴨子的意​​思是同學好就是我 就是這個玲子 可以跟大家解釋 男公關日本不是很多 對 男公關那種牛郎 牛郎就是像女生叫妓女嘛 男生就叫牛郎嘛 這也不一定 說白是這樣的 可以是誰 不一定是那個 有性作陪不一定啊對對 對如果去一個 如果我是玲子的話 我去一個KTV 然後啊我想找一些男性陪我 但這個就叫牛郎店對吧 對陪他喝喝酒啊 聊聊天啊 對有些牛郎是這樣的 對有些女性 大陸沒有吧 提供情緒價值哈哈哈 對有 可能也有 也有那裡有 大陸肯定也有隻 我們我們不是富婆 我們不知道呀 我們不知道而已 我們沒有去過那個場所 我們不知道 嗯是的 然後有同學問說如果不是長相 而兩個人都很優秀 我覺得也可以 也可以的 可以對 我覺得只要你覺得這對夫妻是很登對 其實不 很登對 然後不一定一定要好看 很有才華 社會地位很高 你都可以說郎才女貌 一個讚美人的詞 我覺得就算他不帥不美 你還是可以這樣講 對郎才女貌 就成語沒必要就是很摳很多很細節 一定要那麼精準 不是的 就是一個誇獎人的一個詞語而已 但我覺得還是稍微年輕一點 就可能老人家就不會去 對 你不要看到六七十歲的 哦 郎才女貌 哈哈哈也就是 我覺得三四十歲都還可以用啊 二三四十歲都可以 還可以用 才子佳人 也是類似意思的成語 但我個人覺得比較少用 比較少用啊 比較少用 比較像那種古詩書了那種 對對對 好像那種歷史古代電視劇 裡頭可能會說這些什麼的 但現現在大家要看很多什麼仙俠劇 肯定聽很多這種 他們是才子佳人 那我們一般現代來說都說郎才女貌啊 比較常用啊 好所以我覺得大家可以學起來 好我們幫大家複習一下啊 剛剛璨叔說的是青梅 青梅竹馬 就是我說的是情竇初開 對奔叔 是情竇初開 其實璨叔跟奔叔 這兩個成語 都是比較年紀輕的 少男少女的用的成語啊 而且都很常用 其實是順序了 就是璨叔 那邊 來 你吃青梅 玩竹馬 然後玩著玩著 突然就有情竇初開了 情竇初開了 哎然後長大以後他們就郎才女貌了 對郎才女貌了 對嗯 相愛相殺 是什麼東西 相殺哈哈哈 這是用是挺常用的 但是他也算不上成語 這個也可以是 家人之間也可以相愛 相愛 天長地久 當然是很常用的成語啊 好對 這個沒問題 表示愛情非常的 這個可能表示愛情 友誼 同學知道 沒有那麼多一點 就是對對 對啊好 沒問題 那我們跟同學打個招呼好了 啊對 大家說好 我們聊好半天 這位同學是單身主義者啊 單身主義者 對單身主義者 和自己也可以談戀愛的 嗯對 可以 但單身主義者談戀愛嗎 啊我想知道 還是就完全不談戀愛了 哎查叔不是獨身主義者 對啊可以啊 可可以談戀愛 不結婚而已啊 對啊可以談戀愛 這是不婚主義者哈哈哈 不婚主義者 不婚主義者 那單身主義者呢 對完全的 就對連女朋友都不找的 就是連那個牛郎店也不去嗎 哈哈哈哈哈哈對 那這個何仲陽同學啊 歡迎你啊 好然後還有這位同學 來這個英文最好的奔叔來哈哈哈 啊i'm student i just recently started learning Chinese but i like listening your 播客謝謝謝謝 謝謝啊 哈哈 雖然他不明白 但是他還很支持我們啊 這個language bath 什麼沉浸式語言 沉浸在語言中 其實我還想跟你們做一期 就是我們說不同的語言 看我們說不同的語言的那個感覺 方言不一樣的 可以是方言可以是英語 或者是對 然後看看大家是不是換了一種語言 就個性 對那得找一些可能 念一段我也可以念 要讓我說出來 嗯說念一些外語還能念 你七月七號是這個農曆啊 農曆七月七號是嗯 這個中國的情人節啊 七夕好 這邊幾點了 好這個我們就不回復了哦 哈哈哈哈好呃 對對對要對這個呃提醒了大家 就是像這個呃 郎才女貌 一般就是形容年輕到中年人 我覺得都還可以 老人不太用 老人老人 我們用什麼 伉儷情深嗎 伉儷情深 也太大了吧 才結婚呢 可以說伉儷情深 老死 哈哈哈 老人用的是什麼 但也不會用相敬如賓這種也 太 不會不會 相敬如賓 而且相敬如賓跟這張也沒有 跟伉儷情深一樣 沒有什麼年紀的特別的區分 對對 比較老人 好像沒有對不對 沒有專門形容老人的 沒有我覺得沒有 啊啊啊 這個這同學 這兩口子感情真好 就是好像是說感情 感情真好 這兩個老頭子感情不錯 哈哈哈 啊 中間的老師叫什麼名字啊 叫璨老師 叫璨叔 哈哈哈 璀璨的璨啊 璨玉的璨 玲子的年代啊 璨就是美玉 其實沒有說璨玉 璨就是美玉的意思 璨就是美玉的意思 玲子的年代 玲子的年代算中年 我覺得我覺得如果夫妻一陣子感 這個很十幾二十年 感情很好 可以用伉儷情深嘛 對 伉儷情深可以用 可以用 伉儷情深可以用在這個 已經結婚幾十年了 但感情還是很深 但這屬於中國文化吧 就是 中年人一般就不會去說自己的愛啊 比較保守 你也不會評價別人的 那個你一般就是說 比如說我看到我看到玲子跟她老公啊 結婚幾十年了 還手牽手很親密的樣子啊 你倆真是伉儷情深啊 我會這樣講啊 伉儷情深不怎麼實用 用的很少的 很比較呃 很正式的場合好像才會用 對 對 在東北我們就說還能咋地 湊合著過嗆 哈哈哈湊合著過 對對對對 好那我們來介紹第二輪成語吧 我們奔叔來 第二輪成語是什麼 第二輪啊 第二輪就剛才到了 郎才女貌了對吧 那下一步就該是海誓山盟 或山盟海誓 我就知道 是啊 可以這個可以互換的啊 好嗯 愛情的你們 講的就是我我都 我都找到這些東西了啊 都有哎這句話一定要看一下 給奔叔 看一下 奔叔看著很帥啊 看臉很善良 很善良看臉啦看臉啦看臉很善良啦 其實不曉得啊啊 對對對 我們中文一句話叫人心隔肚皮 哈哈哈實際狀況怎麼樣 人面獸心 人面獸心 三人成虎啊 你倆說著說著 我就真的好像你是個壞人一樣啊 偽君子 海誓山盟來 這個就就是山啊 海啊給人的感覺就是那種永恆的 永恆會持續永遠的 那誓就是說我發誓啊 我發誓我會一輩子對你好 我會一輩子愛你啊 對啊盟 誓和盟都是這種 你的誓約 所以海誓山盟就是形容啊 兩個人真的愛的要死要活的 他們就是每天就發誓我愛你一輩子 我愛你到永遠 下輩子我們還在一起 每天說這種話的人就是 累死 海誓山盟 哈哈哈 那一般來說我們海誓山盟啊 就是通常這個男生立下了 立下了海誓山盟之後 如果有了小三 有有了別的女人之後 這個女生就知道了 海誓山盟都是假的 不可能有這種永恆的愛 就可能女生會說 啊我們剛認識的時候整天海誓山盟 現在已經有了新歡 他有了小三啊 對對對我們可以說整天海誓山盟 結果呢過了幾年還是外面外遇了啊 或有的女生說 我不需要什麼海誓山盟 我就需要你給我這個溫暖 就500萬陪伴啊 給我陪伴對對對 或給我錢買房子 我不要什麼海誓山盟 你就買房子 我不要海誓山盟啊 那都是假的 你給我給我房子 給我信用卡就好了啊 嗯是不是形容愛的 還有一個像永遠的 有個什麼海枯石爛 這個不算 海枯石爛啊 也蠻常用的 這個我覺得算是成語了 海枯石爛啊 嗯所以海枯石爛是璨叔你 你第二輪的成語啊 不是我只是想起來這一個 就是覺得跟笨叔這個差不多 就感覺愛情好像會永遠存在一樣 這個對就算等到海都枯了 沒有水了嗯 石頭都爛了 對吧嗯 都會永遠存在 但其實我們知道 嗯愛情會永遠這樣嗎 這兩個詞 常常這兩個成語常常合在一起用 海誓山盟嗯 我我我的愛 對你是這個 海枯石爛 永不改變之類的 嗯就是海枯石爛 很常用這個 各位同學 可能看一些電視劇會聽到海誓山盟 海枯石爛啊這些成語啊 很棒好好的 沒問題大家把它記起來啊 好那璨叔 第二輪你的是什麼 好了讓我看一下啊 有一個 嗯有個有個詞我覺得還蠻意思 就海誓山盟之前對不對 就是沒有 沒沒有真正發誓啊 就說我要我要做你 永遠當你的男友女朋友等等 永遠愛你之前啊 他們可能有曖昧期對不對 有曖昧期的時候呢 這個這個人會成天做什麼呢 死纏爛打 做夢也哈哈哈 死纏爛打 早上打電話晚上打電話 每天都打10通電話 死纏爛打 對方不一定喜歡你啊對不對 對對對 會有就是我們會有這種死纏爛打 可以他是種行動的方式對不對 我知道他想說些什麼就想說這個 感覺是嗎 這個對另外一個是什麼東西 腦子裡他會成天想這個人 啊 魂牽夢縈 魂牽夢縈 魂牽夢繞 都可以 OK我以為你想說這個這個是什麼 這個是什麼 這是什麼 這是我的第三個字 我的第三個字就是如膠似漆啊 那是等等等等等等等 不要著急 這個是我 我覺得他說這個比較搭配 因為他的是腦子裡的 我的是比較外在的 他是身體在 哈哈哈 啊魂牽夢縈我打 魂牽夢縈我打一下 魂牽夢縈這個詞還蠻大的 夢 牽我還打不出來魂牽 但這個字就是真的很 就是形容 我覺得很常用 因為我們都會經歷那種狀態 你喜歡上一個人的時候 你腦子裡都是想著他 任何時候都是對對對 做夢也是他 魂這就是講你的想法了 啊 對魂裡都牽掛著他想他 嗯縈繞著他的照片都 縈繞著 對拿著他的 呃天天拿著他的照片看好幾個小時 就看著看著就傻樂在那裡 然後就愛就是心裡都是他了啊 心裡都是他 對對 魂牽夢縈啊 好 查叔打不出來 哈哈哈 不是 我我打不出簡體我我改一下 你直接在搜一下 就是 我直接轉換成好 這個精神的自己對吧 我們的魂 有時候說 我們的魂都跑了 嗯 簡體他的簡體字跟繁體字差太多了啊 好 魂牽夢縈啊 魂牽夢繞也可以 也可以 也可以魂牽夢繞 對 然後這個哈哈哈呃 耳鬢廝磨 這個這個是 這個有點 嗯 有點尺度比較大 哈哈哈比較不常用 比較不常用 但是在這邊對啊 那種很親密的 那種很親密的對啊 好 這個魂牽夢縈 就是這個人的樣子一直在你的腦海中啊 揮之不去你非常喜歡他 所以每天夢夢也夢也夢的到 然後 如果一個人讓你魂牽夢縈 但是他對沒有他對你沒有意思 你就可以死纏爛打 對 天天打騷擾電話 死纏爛打一般是通常是對方不喜歡你 那你一直想要纏著對方死纏爛打 打電話啦 去他家門口等他啦什麼的 哦 但我覺得如果愛 讓一個人 真的 不要這樣做啊 不要在一棵樹上吊死 開玩笑 中國人說 開玩笑 對 死纏爛打基本上是個負面的 啊是貶義 貶義成語啊 好OK沒問題 靈魂伴侶 soulmate 對這個伴侶但不是這個不是成語啊 他是我的靈魂伴侶 表示他非常了解你啊 他不只是你的另一半 他也非常了解你啊 好對靈魂伴侶這個詞其實是 從英文翻譯來的了 對啊中文 對中文沒有這樣的詞啊 但是我有一個比較接近的 叫做心有靈犀 就是心有靈犀 心有靈犀一點通 想法很接近 對 嗯心有靈犀啊 月瑩說 來 奔叔 自己念 哈哈哈 奔老師說愛情的話很浪漫 女人聽了 一定有一定會被感染 一定受感動 一定會很感動 嗯對都可以 海誓山盟嗎 這是已經表白 主要是你的渾厚的聲音比較吸引人吧 我覺得 對已經告白了 迷惑了大家 哈哈迷惑了大家 但是人心隔 人心隔肚皮 要小心哈哈哈哈哈哈 雞皮疙瘩都起來了 跟我在一起吧 哈哈哈好 OK那這你們私下去聊啊 不要在這公共場合浪費大家的空間 時間 對 好 那我這個要介紹的就是魂牽夢縈之後 對方也接受了你 那你們已經成為男女朋友 甚至談到這個論及結婚了啊 那你們希望你們談戀愛或結婚之後 能夠長相廝守 長相廝守 這個 這個在婚禮的時候 也可以 祝福語啊 這種嗯對 長相廝守的意思就是希望 通常結婚的了啊 通常是夫妻之間 能夠一直陪伴對方到永遠 所以你就可以做長相廝守 我希望不能只是海誓山盟 對吧 更重要的是海誓山盟以後的長相廝守 對所以就是希望愛情長長久久嘛 長久對 那你會希望跟另一半 你愛的對方長相廝守下去啊 就是長時間的在一起啊 互相陪伴啊 通常指的是夫妻結婚之後啊 你們會希望能夠長相廝守 長相廝守 奔叔 剛才說這個話 可能在婚姻的時候說的 對或者是或者是 許願的時候就可能對 把你的願望掛在一個樹上說哎 我希望能跟他長相廝守 奔叔說我希望跟美麗長相廝守 哈哈哈 美麗都不來了 哈哈哈美麗已經 美麗已經移情別戀了 哈哈哈移情別戀愛啊 移情別戀 我覺得比長相廝守要更常用 對不對 更實用 那其實比如說結婚的時候 很多我們會祝福的話 會說希望你們白頭偕老 白頭偕老很常用 對對對好 這個移情別戀就是這個對 對方會正常的吧 本來愛著你的 那結果可能過一陣子 有更喜歡的對象了 他就移情別戀 他愛愛上別人就喜歡別人愛上別人 對還可以再拓展一下 這個也有另外一個字叫喜新厭舊 我們也可以用 對我們的同學美麗 已經不看我們的頻道了 已經移情別戀了 他去看別的 他看別的中文老師的頻道 對那個移情別戀 對吧 喜新厭舊其實不只用在愛人上面啊 對喜新厭舊可以用在喜好上面 比如說他本來喜 他本來喜歡大叔中文 結果現在就去跟那個Dolores老師學了啊 喜歡大叔中文 喜新厭舊 Dolores老師教的中文比較好 比較新 他喜歡去上別的課了 我們就可以說這個喜新厭舊的學生 哈哈哈 所以 這個喜新厭舊不一定用在愛情上而已 可以用在任何嗜好啦 對對 是這上面 喜新厭舊 很常用嘛 喜新厭舊 那剛剛這個璨叔說的是白頭偕老啊 這個對 我還有一個呢一會兒 好沒問題啊 這個我打一下 怕同學 怕同學 怕同學不曉得怎麼說 白頭偕 等等 偕老 好 白頭偕老 偕老偕 什麼意思 璨叔 偕 偕 就是一起嘛 一起慢慢的老去 嗯 是不是有一首歌 我能想到最浪漫的事情 就是跟一起慢慢變老 哈哈哈 最浪漫的事就是和你一起慢慢變老 噹噹 噹噹當對 老到什麼 奔叔說 我咋沒聽過哈哈哈 當然聽過 什麼老到 什麼怎麼樣 老到老到 不能在什麼的時候 然後在什麼 一起慢慢聊 這樣啊一起坐輪椅慢慢聊 好 白頭偕老就是指這個 這對夫妻長相廝守到最後 頭髮都白了 還陪伴在一起啊 很棒的這個婚禮上面常常用 祝你們兩個白頭偕老啊 比長相廝守好 好白頭偕老 早生貴子 美麗的 美麗的 海誓山盟只是騙人的 嗚嗚嗚 哇現學現賣太厲害了啊很棒 對對對對對 嗯好 那這個其實我們不只教了這些成語 喜新厭舊真的也很棒啊 天荒地老 Eddy說天荒地老也是 我覺得挺好的 對移情別戀啊這些都是啊 一往情深我覺得也是算常用啊 可以啊一往情深可以 一往情深就是我對這個人啊 對這個男生或女生一往情深 你的愛情沒有改變過 和以前完全一樣 對 那還有一個字也頂接近 叫情有獨鍾我覺得 情有獨鍾啊 情有獨鍾 對這麼對 全世界這麼多人我都愛你 對 查叔你看那個女生 真的 她是腦子是不是有病啊 對奔叔就情有獨鍾 笨死了哈哈哈哈哈哈哈 哎我們這樣講得罪了很多同學 哈哈哈 你也得罪了我 哈哈哈哈 快 一次 你把 你把長相廝守給我說三次哈哈哈 璨叔一句話得罪了 璨叔一句話得罪了大概四十幾萬人 四十幾萬人 哇天哪 罪過罪過罪過 我是顏值擔當大叔 哈哈哈對對 就是情有獨鍾 當然不一定對人啊 對某一件事情也特別有感情 對對嗯很好的一個成語 嗯好 我給你兩個猜一個成語吧 我不知道你們看了這個成語沒有 看我動作啊 這是嗯 這是這是 變態哈哈哈 死纏爛打 是 到處放電 到處放電 這個是什麼 眉飛色 啊 眉開眼笑 哈哈眉開眼笑 這個是什麼 笑裡藏刀 哈哈 這個是什麼 這個中文是什麼 眉毛眉毛 對啊這個呢 眉飛色舞 哈哈這 不是 玲子說變態 眉來 哈哈哈哈 眉來眼去也可以 眉來眼去 眉目傳情 眉目傳情 眉目傳情 啊眉和目 哈哈哈 因為我們感覺不到情 所以才冒出來啊 我沒有感覺到情傳出來嗯對 就感覺有一種 那種太大太大啊 眉目傳情 好 這個可能璨叔要解釋一下了哦 因為眉是眉毛 目是眼睛 眉目傳情是什麼意思 就是很多時候你不說出來 你就透過你的眼睛跟眉毛這些動作 來 我給你表演個什麼叫眉目傳情 好的 好的 來來來 看 哈哈哈 哈哈 哈哈哈 這是什麼 不是啊你在喝水啊 這 這算什麼眉目傳情 哈哈 要含蓄一點的就 啊啊啊 哦 就是眉目傳情 用現代的話來說是不是有一點挑逗 對 有有 但是又不能太太 那個 得兩個人吧 就一個人不行 一個人就變態了 就兩個人 就像剛剛那個狀況哈哈哈 那比如說 剛才奔叔奔叔看著我的時候 你奔叔剛才動作再來一遍 來 奔叔 剛才動作再來一遍 再眉目傳情一下 你再眉目傳情一下 哈 你跑去哪了 你這個糟糕了 璨叔心動了 璨叔心動了 哈哈哈有眉目傳情 你看你 你害璨叔的臉都紅了 你 糟糕了 糟糕了啊 因為璨叔剛才不是哈哈哈 都飛出來了啊 這個有同學說啊 不用說了 表情很明顯了 啊那這個我們現代的話 現代人比較說什麼 挑逗或說是挑逗 或者那個放電呢 放電放電啊 放電可以放電 調情啊 還有 調情 那個人 你看他一直剛才用眼睛一直給你放電 這好像這個英文的Flirt對不對 啊對對差不多了 其實對那一般就像對 就像剛剛璨叔說的 眉目傳情一般就是你這樣的時候 然後那個女生有 然後他也給你回應對不對 然後哎 然後就那邊就對然後那邊就是哪一邊 就 我們去單獨聊一下 眉目傳情 基本上最後的結果 可能就是那個one night stand去了 哈哈哈 啊這教 這個沒關係啊 我們大家都成年人嘛 就是一夜情對不對 啊一夜情的 一夜情之前可能嗯 你要試探對方 然後對方也有啊 那就 這是思考吧 哈哈哈後續大家 後續大家就知道了 對 後續大家都知道了 眉目傳情就是呃 雙方可能嗯 想要表達郎有情 妾有意對不對 對啊嗯直接對 用眼神嗯 這個東西 這個 他說可以說making eyes 啊這我不曉得 這個我不知道我只知道就是 對啊因為眉目傳情 就是說眼睛嘛 調情的話也可以用語言嘛對吧 就是不止各位同學 都不止眼神啊 你的眉毛啊也暗示著對方你喜歡他啊 那眼睛就是有那種感覺 奔奔 但一般眉目傳情 是 哈哈哈 我走了 一定是要異性啊 不一定啊 就是你喜歡的對象 璨嫂在哪裡 哈哈哈 快把璨叔拉走 哈哈哈就說你 呃你要眉目傳情的對象 不會是你的好朋友 對啊或是你你的親人 不會 一定是你喜歡的曖昧對象 曖昧對象 對一定是這樣子啊 所以不要隨便眉目傳情啊 有眉目傳情 就是有情愫有感情的那種感覺啊 對互相看對眼了嘛才傳情嘛 而且對就是通常還不認識或不熟悉的人 對你想要對他表達你的愛哦 看見那個Vlad Vlad說他剛看到我們的播客 以後都要聽 謝謝嗯OK 記得記得那個subscribe啊 訂閱我們的頻道 謝謝 我們大叔的目標 就是不允許學習中文的人 不知道我們大叔頻道 對 對啊這個呃 溫香軟玉 當然這我們母語者都知道了 但說實話 日常生活很少形容人 但不太說 就是在古裝片裡可能會有 或者古裝片才會有 就是古典小說裡頭可能 對這個呃 我們都知道 但是說實話不常用 沒有那個情景去使用它 嗯而且 這個詞 多少會有一些那種顏色的味道呀 我覺得不是那麼就是 對就是沉浸在那種愛情的 然後那種男女之間那種的 呃對呃 但是會表達那個意思啊 嗯好 OK沒問題 我們第二輪已經結束了 璨叔說的是什麼 忘記了哎 眉目傳情嗎 哈哈哈 奔叔 呢奔叔 你剛剛講的是什麼 三輪是嗎 第三輪第二輪 你剛剛第二輪 第二輪我講的是山盟海誓吧 山盟海誓啊 各位同學 你可以你可以說山盟海誓 你也可以說海誓山盟 然後我們剛剛也講了海枯石爛 講的都是愛情的永恆 永遠不改變的愛情 那都是騙人的 都是騙人的 哈哈哈 不要相信 為什麼這樣 很多一些成語 中文的朋友都很年輕了 不要這樣 不要破壞他們的美夢 對不對愛情的幻想啊 好那我們就邁入第三輪了啊 好奔叔 你的第三人是什麼 呃就是這個 剛才我們說的這個 啊這什麼 如膠如膠 如膠似漆啊 不是不是 一夜情啊 哈哈哈哈 這個因為膠我們知道 是那個膠水對吧 啊 膠水就是黏東西的時候我們要用膠水 對 漆有一些油漆 就是你你把油漆 這個黏黏的對吧 你把油漆刷拿起來的時候 好黏黏的感覺 所以如膠似漆就是形容啊 這對情侶 他們每天啊在一起 特別的怎麼說呀 特別的膩 對吧感情特別好 成天黏在一塊啊 黏在一塊啊 不能分開他們 他們一見面就就抱著 就像連體嬰一樣的 就是這個 就是我的寶貝 我的心肝寶貝 來親親來親親 然後就這樣曬曬恩愛啊曬恩愛 你是我的糖對吧哈哈哈 對對對哈哈哈 那這個我又想到另外一個成語 叫夫唱婦隨啊就 是老公唱歌 然後老婆在裡面哦跟著唱 這樣子啊 所以夫唱婦隨 其實不是真的講唱歌啊 是講夫妻之間的感情 如膠似漆 感情很好 對不是真的老公唱歌 然後老婆在裡面唱不是啊 那你說這個 我也想到一個詞 叫做嗯 你們猜一猜 啊比翼雙飛嘛 笨鳥先飛 哈哈哈哈 笨鳥先飛 哈哈哈好 這個 我們應該再來這種表演 然後讓對方猜詞的 也可以啊 對下次 下回來 我們下次 我們下次可以玩這個 還蠻有趣的啊 好 那這個跟如敲 如敲 如膠似漆相關的 類似的成語就是夫唱婦隨 比翼雙飛啊 就是講這個夫妻之間的感情非常好 不過我說實話 這個嗯 好像也沒有很常用 對不對沒有那麼常用 但是如膠似漆 肯定還知道了 還是會了 但就是真的 我們不常用的原因 是中國人比較含蓄嗎 一般不會把這種感情 這個很親密的成語講出來啊 但是真的要形容的話 大家還是可以去用 他們兩個真是夫唱婦隨 可以 他們倆的感情如膠似漆 在 這邊大馬路上就常看到 就是情侶 就是在 在可能就在地鐵口 然後情侶就開始親 啊 或是看日落的時候 看日落站在第一排的人後面的 好這個 四五排的人都在看日落 第一排的人就親親 親親親 就如膠似漆的 對 不過我們 我們用比較現代的語言說 我們會比較常用 曬恩愛吧 會不會啊 秀恩愛或曬恩愛 一般是在網網絡 社群媒體上是嗎 社群媒體上啊 就是po出 那個照片對不對啊 他們對對對 親密的照片啊 或甚至有時候就寫些文字對對對 對對對對對 曬恩愛對不對啊 但是我們一般會說撒狗糧啊 現在會說撒狗糧啊撒狗糧啊撒狗糧啊 為什麼叫撒狗糧啊 單身狗啊 單身狗就是我們覺得單身的人 覺得就是活的好像狗一樣啊 啊所以單身狗是說 單我們覺得單身的人好可憐啊 就沒有沒有人可以親 然後這個時候就兩個人 他們如膠似漆 天天在一起 然後親親 然後說啊 老公我愛你 就給這些單身狗撒狗糧啊 就這意思啊 好好的呃 有人問 很嫉妒 很夫唱婦隨 不是吧 不是貶義吧啊 不是貶義詞 不是貶義 是而且是褒義的 我覺得是褒義的 就是講講夫妻的感情 很好啊嗯好 然後呃 心如刀割啊 嗯心如刀割也可以吧 也是一個成語 可以的 就是講說 可能你感情 可能你們你們分手了 有人移情別戀了啊 移情別戀的時候對你很痛苦 心如刀割 可能你的 有一首歌嗎張學友 對對張學友的歌對對 心如刀割 是真的為你哭了 哈哈哈我們的粉絲真的走了哈哈哈 本來700多個 現在變7個 是真的走了 沒有人在看大叔了 來自緬甸的芬芬啊 歡迎 日久生情我覺得是蠻好的 這個可以挺好的 很棒 哎這麼多第一次參加的 這個Amelia也是第一次參加 對日久 日久生情 可能參加的直播第一次吧 可能頻道也可能 可能看過重播了啊 日久生情 就是可能你跟喜歡的對象 相處久了就產生感情 對 這個是挺常用的我覺得哎 Tracy用的 嗯Tracy這個說 塞了一口狗糧 這個還知道 這個塞很厲害 對啊塞 就這樣塞 對對對 我們被強迫被別人塞了啊 被別人塞了 嗯就你不想 不要不要啊 硬塞給你的啊 這個我們可以說硬硬塞了啊 硬塞 tracy是華人嗎 因為這這個用的很道 嗯對嗯好 硬塞狗糧對 好給你 然後這個呃 剛剛講日久生情啊 他們在這個辦公室 我們有辦公室戀情嘛 啊那你跟你的同事相處久了哎 最後真的產生感情了 你就可以說他們日久生情啊 可以嗯 啊嗯好 然後要是比如說 大叔中文 其實裡面有個女的老師的話 可能會奔叔就能日久生情 日久生情 對奔叔這麼好看 然後 不用啊 這個這個 這個harvard的 他總是來總我們的這個啊 對頻道啊 也是對我們的頻道 日久生情 日久生情 嗯 哈哈哈對好OK 然後呃 我看一下啊 然後還有 呃學習中文歌 嗯學到了 這個一往情好像也有歌叫一往情深 是不是 還是歌詞裡面常常有這個詞 哦對 說到這個的話 就是我們也就是做個預告 下週三啊 我們大叔在這個播客啊 將會給大家分享6首中文歌啊 啊開金 開金口啊 開金口啊 對啊啊 我有唱嗎 啊有 對哈哈哈 你唱的林憶蓮 這個 啊什麼 還有你啊 啊至少還有你 對至少還有你啊 我們開金口唱歌了 我們要介紹6首 我們三位大叔覺得你們學習者 應該要聽過的中文歌曲哦 對對對啊 這位thin thin 第一次參加好 我們快點進入第三輪吧已經 我都已經講完了 我已經說完了 我都說完了 如膠似漆 就剩你了 啊 剩我 魂牽夢 我中間還說了個魂牽夢縈嗎啊 好吧 那我就說了 我講一個這個比較負面的好了 啊 就是說 如果你的女朋友或你的老婆 外面有了別的男人了啊 你們應該知道我要說的成語 對不對啊 啊就是是什麼 哈哈哈我不知道 哈哈哈哈這個很 我們說紅杏 移情別戀已經說了 紅杏出牆 紅杏出牆 紅杏出牆就是通常已婚啊 就是就是太太已婚女子出軌 出軌就是有了別的愛人了 還有情人 但是很有意思 有的詞只能按性別 紅杏出牆 你不能說男生紅杏出牆 只能說女性 男生 對 男生不可以說紅杏出牆 紅杏出牆一定是女生啊 因為這個紅杏是一種植物嗎 啊這個比較女性的植物啊 很漂亮啊 很漂亮鮮豔 很漂亮就像女人一樣啊 所以紅色 而且這個 應該和古代的一個社會習俗有關係 因為在古代 就是稍微就是有錢人家點的女人 她一般是結了婚之後不會出院子的 他基本上就待在自己的這個家裡頭 對 嗯所以出去了 這其實是話 就是容易出事了 所以他就這麼背景在裡頭 以前的女子都是大門不出二門不邁嘛 啊都是在家裡不可以隨便出門的啊 但如果說這個女 已婚女子 外面有喜歡的男人了 紅杏出牆一般要浸豬籠的 以前要浸豬籠的 對不對對 好 那如果男人 嗯兩位大叔可以想想 如果是男人很花心 我們應該用哪個成語 男人很花心的話 有成語嗎 就剛才我們移情別戀 可以這個移情別戀 風流成性 可不可以用 風流成性 但也可以的 是也不一定 就不一定 對就是說 不一定是貶義 不是褒義 我覺得中性 可能不一定是已婚男子 對不對 可能是指男生就是很花心 對不對就花心大蘿蔔 哈哈哈哈 不過 風流成性也不是好到哪裡的成語了 我覺得算比較貶義的成語啊 就是指而且是指男生比較多 男性好美色 喜歡喜歡交女朋友 而且很放蕩輕浮 嗯 好 左擁右抱 好 這個就形容笨奔叔的狀況了 啊這不是我嗎 我在最中間嗎 左擁右抱 對 但是你要抱的是女生才可以 抱的是女生 奔叔跑了 哈哈哈 好OK 那這個我們今天介紹了 這個 我們第三輪的成語再說一次好了 璨叔你剛剛說的是什麼 呃 魂牽夢縈 魂牽夢縈 這是第二輪 第二輪 第三輪 我我忘了 喜新厭舊 白頭偕老啊 眉這個這個 眉目 眉目傳情 對 好沒有存在感的成語 眉目傳情 那奔叔 你呢 奔叔 是我的是如膠似漆 如膠似漆 好 OK 那我的是紅杏出牆啊 就是這個 Hector是Daniel是吧 謝謝支持 我們Daniel來了啊 Daniel Daniel 他每次都會這個捐錢啊 太棒 好大方嗯 謝謝對你的支持啊 太棒了好 那這個今天的成語呢 希望對大家來講很有幫助啊 那這些成語其實日常生活形容感情的 愛情的成語 其實還有更多更多我們沒有介紹的 那就其實嗯 大家就多看電視劇 多跟母語者交流 自然而然會學習到這些成語 嗯對 那我們下次有機會再介紹 我覺得 下次我們可以介紹跟數字有關的成語 嗯可以啊 然後讓互相猜 我們要用表情啊 手勢啊對對 表演出來 讓大家猜對 讓對方猜 也請同學猜一下對不對 嗯好 那麼今今天我們節目就到這裡了 希望這些成語呢 大家喜歡 那如果你喜歡 別忘了幫我們按讚 或是加入大叔中文的會員啊 支持我們大叔 有你們的支持 我們的節目才可以繼續下去 然後也把我們的頻道推薦給你 學習中文的朋友 我們希望有越來越多的訂閱者啊 我們今年的目標是有3萬 3萬 哈哈哈哈哈哈 目標很不統一的 一點不默契哈哈哈 3萬可以了 我覺得可以 那我們要達到3萬的目標 一定要大家的支持啊 所以大家一定要多訂閱我們油管啊 YouTube的大叔中文的頻道啊 好那麼我們下次再見嘍 這個來晚的 來晚的同學就看重播了啊 歡迎歡迎 再次歡迎這個第一次加入的同學 今天好多有第一次 我要歡迎的人不一樣哎 我要歡迎Daniel我喜歡 哈哈哈哈 謝謝Daniel 對 下週下周有兩期 我都不在啊 就你們兩個對對對 下週我要去 下週我要去玩嘍 對啊 這個璨叔 那我們下週就我跟奔叔 隨便聊一聊了啊 好的好的啊 沒關係我們也可以做一樣的 嗯對對對好 那就這樣嘍 大家再見 拜拜拜拜"
}