{
    "transcript": "好各位同學大家好 哎等一下 看一下Instagram啊 好各位同學大家好 有沒有人在線上啊 hello 喔老師看到了Mandarin歡迎 還有月瑩歡迎 還有呃 臉書Instagram 還有這個油管的同學大家好 oh Sergio 歡迎歡迎你哦 聚斂之臣 佳佳好 歡迎大家好 那麼各位同學 今天呢我們要來聊聊 這個母語者不會用的中文還有哪些 哦好 那玲子來了 歡迎玲子哎好 這個我們上個星期啊 理查老師跟這位璨老師聊到了 呃這個小姐 我們用不用小姐 對不對還有我們用不用漢語 用不用中國話 好那如果你上次沒聽到的同學 可以去看重播 那今天呢 我們來聊一聊 比較特別的還有哪些詞語 嗯是我們母語者平常不太用的啊 所以呢老師想問你們一個問題 就是這個字 好 派對派對是party的意思對不對 party派對 我們母語者會用嗎 你們覺得呢 啊明天 是啊明天有個派對 我們去參加好不好 我們會不會這樣說 派對明天有一場派對哎 這個玲子你跟我去參加好不好 你覺得我們會不會說派對呢 嗯 我覺得平常說話我們是不太用派對 不過這個派對說出來 當然我們是聽得懂的了啊 但是如果你說哎 明天是我的生日 派對你可不可以來參加 聽起來有點奇怪啊 當然我們聽得懂 但是聽起來是有點奇怪的啊 好啊今天沒有兩位老師來嗎 等一下璨叔就來了啊 等他一下好 所以party不是聯歡會嗎 也不是哎 我覺得比較好的翻譯是舞會啊 舞會我覺得比較好聚會 比較像meet up好 聚會像是好朋友的聚會啊 比較像meetup啊 璨叔來了 哈嘍璨叔 哎璨叔 哎呀遲到了 遲到了這麼多 現在我跟同學聊到就是派對 我們會不會用啊 派對 然後 啊 有同學說派對 party不是應該是派對嗎 璨叔你覺得派對跟聚會一不一樣 不一樣吧 聚會呃 派對例如是生日派對啊 會這生日派對也會說 其實會說 對派對就其實是比較像party 翻譯來的那個感覺 對啊 翻譯詞啊 我們可以用派對了啊 可以用舞會 舞會對不對啊 然後其實 雖然聽起來蠻稀釋的 我覺得中國人好像不太開派對 是好像 好像就是小朋友用的比較多 現在小朋友也是會 也是過生日 生日派對 生日舞會 舞會是大人的 就不是小孩了 對我們會說 有時候開個派對或開party 會這樣說 直接用我們用開 對對 party或者是派對 平常說話其實我們會說呃 我明天要過生日 你要不要來一下 是的 這就是我跟你說 就主要小孩子 因為小孩現在有時候會教英文啊 什麼的還是就邀請小朋友啊什麼 會做這這種 生日會這種類型的東西 其實對我們大人而言就是 中國人其實沒有這種東西 就是過生日我請你吃飯唄 有過生日請大家吃一頓飯對吧 然後去唱個歌什麼的 這是我們中國人會做的事情 但是小孩子現在有 有時候會開個生日 會開個生日party party這樣會 會做這些事情 嗯對 那時候用到會用到 嗯像我們 我們早期 比較沒有什么生日派對這種東西 對 舞會就更少 因為中國人比較保守 沒有啊比較少跳舞 沒有生日舞會或生日派對 以前真的沒有 所以我們以前應該都說生日會 對不對啊 生日會 或者就直接說我明天要過生日 請客呀請你吃飯呀對 我們會這樣說 我們很少會說參加我的生日派對吧 沒沒 好像是英文翻譯來的感覺啊 所以我們會說啊 明天我要過生日了 你可不可以來呀 我們一起吃蛋糕好不好啊 對就會這樣說 啊好 那生日會也可以了 不過我們通常都說過生日 我明天要過生日 過生日 對啊 像這個奔叔好像今天是生日嘛 啊所以他可能會開party 哈哈哈哈 那他在西班牙 開party開派對啊 開舞會這些都是現在的年輕人 或像璨叔說的小朋友 小朋友現在受到西方文化的影響啊 可能幾歲 5歲 6歲 我要我要 開派對啊 會有這個 會有真的是會有 他父母親會幫他開party 好嗯 好小王88來了 好哈哈 小王88賀華 還有這個Sergio好 都老朋友了 party不是聯歡會吧 聯歡會是那個電視那種聯歡會吧 聯歡晚會啊 對聯歡會 還有就是這個 例如整個公司的人會舉辦 類似那種年會那種聯歡會 對會表演的節目啊什麼的對 那種來抽獎是不是 對對對那叫聯歡會 聯歡會會有抽獎 會有表演 好會有一些 員工在一起的活動 聯歡會 我覺得比較是社團或公司在辦的啊 的東西啊 那派對當然比較接近生日那種派對 生日派對 中國本身就是沒有派對這種形式 應該是沒有 沒有這種形式 所以派對是翻譯出來的 對這個直接音譯的對對對 我們沒有 其實我們沒有這個東西 我們甚至沒有這個詞對不對 對 沒有對應的對 對啊畢業聯歡會 畢業聯歡會也有 反正有表演嗎 可能還有抽獎 對就是如果學生畢業了啊 可能聚在一起啊 嗯辦個聯歡會 年終聯歡會啊 就是一年的 一年最後公司會舉辦一個年會 就叫年會 大陸就叫年會 對員工一起同樂 可能會有抽獎活動 會有表演活動 台灣叫尾牙啦 你們叫尾牙 我們叫尾牙 就是呃 一年的最後或一年剛開始的時候 我們會辦尾牙 然後尾牙的時候會抽獎表演啊 然後老闆會上來講之類的 嗯尾牙 年會然後年終聯歡會 就講年會吧 啊就講 就講年會年會 嗯 畢業聯歡會 可以了嗯 所以各位同學 派對 簡單說中文其實本來沒有這樣的詞 哦對 還有一個叫迎新聯歡會 就大學青年 大學迎新啊 對 我知道 迎新聯歡會啊 我來打迎新聯歡會 哦 那台灣叫迎新 然後就叫迎新晚會 或迎新晚會 也有一般迎新晚會 聯歡會的話主要是表演節目 大家就是在大年第 大一的新生去看的表演對 對啊這個很重要 各位同學 如果你呃 剛考上大學 那學長學姐們會來歡迎你 因為你是新生 大一的新生那麼 他們會邀請你參加一個迎新聯歡會 或是晚上舉辦的會 叫迎新晚會啊 好這個台灣我們就叫迎新晚會 呃對 之類的啊 迎新聯歡會啊 好 好那這個 當然跟派對就沒有什麼直接的關係了 我們講派對一般講的是生日了 生日的派對主要是生日會 主要是給生日會小孩或年輕人 他們會說辦個party 對辦個party 開個party 都有這樣對 我這樣講起來 派對其實會了還是會講 但是沒有那麼常用 對有時候直接講英文了 我們開party吧 對啊有時候直接就講英文了啊 好本來就是個博來平嘛 對對對對啊 所以這個各位同學也不用太 太擔心你說哎 我要舉辦生日派對 聽得懂沒問題 嗯那中國人用不用 當然那個情境到的時候啊 有那個情境我們還是會說一下啊 我個人覺得可能沒那麼常用啊 因為你生日的時候才會用啊 特別是小孩子 就主要 我是覺得是這樣 例如過生日的時候 可能外國人會習慣叫一群人 在家裡佈置一下 大家一起喝酒啊 吃東西啊什麼的 對 中國人是喜歡帶大家去飯店吃頓飯 對然後一起出去唱個歌呀什麼 會一些活動啊什麼 或玩遊戲啊什麼的 這是中國人的方式 買一個蛋糕啊 買一個蛋糕 到誰家去 或到餐廳去 對對對 大家一起唱生日快樂歌 吹個蠟燭 就這樣而已 我們甚至沒有什麼跳舞的那種 沒沒有那種 沒有沒有 所以我們沒有 特別去強調派對這種這個概念啊 不過都聽得懂 大家不用擔心你們還是可以說的啊 沒問題 璨叔卡了 哈哈哈好 那麼這個派對 舞會聯歡會啊 嗯都有一點點不同 舞會一定是要跳舞的啊 舞會一定有跳舞的 那派對通常是小孩過生日的時候 我們才會說的 生日派對啊 那聯歡會有很多種聯歡會 像迎新大學大一新生迎新聯歡會那 呃公司會辦一個年終聯歡會 我們叫年會 台灣叫尾牙啊 就像這樣子啊好 所以大家不用擔心 派對我們還是會說的啊 哎璨叔回來了 我卡了我還以為你卡 哈哈哈 好 那我們再來講一個比較有趣的啊 就是就是 如果呃有這個親人往生了 親人過世了之後我們到底要說什麼 那這個常常各位同學 你們學英文的話會說i'm sorry i'm sorry 呵呵sorry 你就會說啊 我很抱歉 然後我們就說 我們會覺得你抱歉什麼呀 人不是你殺的 人不是你殺的 為什麼你要抱歉 對啊所以這個是東西 文化非常不一樣的地方啊 嗯所以如果你有朋友的親人過世了 然後你去他的喪禮啊 去他的葬禮 喪禮不要跟他說啊 我很抱歉 嗯好然後我們會聽起來真的很奇怪 好那這個不是 我不是故意的不是 人不是我殺的 好所以如果你說我很抱歉 我們真的聽起來很奇怪啊 很奇怪很奇怪 不知道為什麼啊 那這個 奔 那個璨 什麼奔 璨叔 你等我知道哈哈哈 啊 蒼天對蒼天吶 反正每過兩集要 發作一次 哈哈哈 啊那璨叔 我們到底真的有朋友的親人啊 過世了我們到底要說什麼 中文要說什麼比較適合 我們通常會說一個詞語吧 節哀順變嘛 節哀順變 節哀順變 或節哀順變 節哀也就行可以 好所以各位同學 這個很重要 你不要再說我很抱歉了 很簡單 我們幾乎都只有這個用法而已 如果有人親人啊 朋友親戚啊家人啊不幸的過世了 那你就說節哀好 或節哀順變啊 順變 節哀就是說不要過度傷心對 對節制你的悲哀 哀好 有個Instagram朋友說一路走好 哈哈哈哈 哎 很奇怪哎 一路好走啊 節哀順變了啊 和逝者說一路好走是嗎 嗯 一路好走了 我們可能 呃 也不會說了 就不會這樣說 好奇怪就是知道你很有禮貌 但不真的不會這樣說 嗯 好那這個 各位同學 節哀順變 我覺得最好的用法跟最適合的 最適合的用法就是這個用法 節哀順變 對 或節哀就好了 好如果你覺得節哀順變很難記 你就記念哀啊節哀就可以了 然後把它記熟 不要再講 我很抱歉這不是中文的用法啊 所以各位同學 如果去參加朋友的這個葬禮啊 記得節哀啊節哀就好了 也不要多說 因為我們 我們基本上在葬禮上都不會多說什麼 對就表情 表情很嚴肅 凝重一些 就是凝重啊 節哀節哀這樣子 哈啊 剛剛璨叔說這個凝重這個字啊 大家把它記起來 凝重 表情凝重就是我們 當然去人家的葬禮不是 哈哈哈哈這樣還嬉皮笑臉的 不行嬉皮笑臉 我們表情要嚴肅 要凝重然後呢 要跟對方說節哀 拍拍對方節哀節哀啊 不要太難過 可以不要太難過 不要太難過 可以說對 不要太難過啊 所以這個其他的話都不要多說啊 因為這本來有人過世了 那個場面就是比較安靜的 比較凝比較凝重的啊 嗯啊 有個朋友說可以給紅包嗎 當然可以給紅包 紅包來的 啊會 可能會給白包了啊 如果說對對對 白包白包 是不是給錢 對白包給錢 但我們會用白色的 不是用紅色的啊 信封我們是用白色的信封 這個叫白包 所以千萬 這個是一個很嚴重的忌諱啊 很大的一個禁忌 不要在上禮的時候給紅包哇 這個你會被罵死 會被罵死的 一定要給白包 不可以給紅包啊 那我知道 有些地方直直接就給錢的 給錢他有個人登記的 你直接給錢 對在那個門口登記啊 比如說你給他幾千塊 他就寫一下啊 誰誰誰幾千塊啊 那啊 基本上如果你要把錢包起來 我們是用白包 當然我知道在韓國日本是用紅包 然後他們是用紅包 但各位同學記得 不管不管 就是中國人的地方 一定都是啊 有人過世了 一定要包白包 不能包紅包 紅包是過年的時候 過年的時候好 對請節哀順變 可以加個請 沒有問題 好請節哀順變 好不要太難過 不要難過也可以不要太難過 好那其他的話不要多說 你不要說我很抱歉 那真的會覺得怪怪的 很奇怪好好OK那 這個請大家注意了 哦 好 有人問說可不可以講生日聚 什么生日聚 就是我們講生日派對嘛 啊可不可以講生日聚 嗯 沒有沒有這種說法 沒有這種說法 那生日派對呢 好像不太會說生日聚會 哦對 生日派對就說我 我請你今天 今天我生日 我請你吃飯 呃然後咱們再去玩一下 就是 我們其實不太真的不太說生日聚會 其實也很少說生日派對了 我們就說 如果是成人的話 大人的話 哎我明天生日 我們去哪裡吃個飯吧 哎我們一起到哪裡啊 過生日我們通常都說過生日就好了 真的很少用到什麼聚會啦 什麼什麼舞會啦 那些字啊 這些好像都是國外的東西 硬翻的東西 專門找些詞 嗯 聽得懂啊 但是我們不太這樣用啊 我結婚的時候朋友給紅包 那當然是那些都是給紅包啊 對的對的 泰國也是用白包好的 哦 好那這個請大家注意了 節哀順變好 或者你可以說不要太難過啊 不要太難過了啊 不要太難過了 好那麼接下來下一個詞彙 中國人會用嗎 叫做馬馬虎虎 馬馬虎虎 這個是很多課本裡頭的 有很很多老外喜歡說 soso 英文也很少 英文也沒再用 soso 很少 所以一樣的狀況 中文也過時了吧 覺得感覺沒啥人用啊 但是我發現外國人很喜歡用這個成語 因為太簡單了 簡單而且感覺很有趣啊 又有馬又有虎對吧 馬馬虎虎 馬馬虎虎啊 馬馬虎虎啊 哎你中文說的怎麼樣啊 馬馬虎虎好像也可以了啊 嗯聽得懂啊 很多人很喜歡說我的中文馬馬虎虎 嗯啊 一般般 一般般 中文一般般哎 一般般算現在比較口語的用法 對聽起來比較道地一點啊 那馬馬虎虎可以 就感覺你可能 嗯正在學中文 嗯啊 我我會知道你正在學中文啊 因為我們通常不太啊 他做事很馬馬虎虎 他粗心了 其實就是很粗心 不細心細心啊 他做事馬馬虎虎了啊 應該不用加很 他做事馬馬虎虎 馬馬虎虎 馬馬虎虎 感覺真的沒咋聽人說過 我說在現實生活中我就 現實生活沒有 但是我知道 嗯我知道 中文老師很喜歡教這個成語 因為學生馬上就學起來了 那會讓學生很有成就感啊 而且 學生的中文通常都是馬馬虎虎的水平 所以用起來哎 馬上就可以把它記起來啊 對賀華說 我沒聽人這麼說 對對 我真的我可能除了教中文之外 我已經好好幾年 沒聽到人家說馬馬虎虎了 沒有沒有沒有 很少人會用這個 就是因為在現實中 有很多就是表達相同意思的 更常用的東西啊 更討厭的詞彙 嗯一般般 我我覺得我可能一般般 可以的 一般般一般般啦 最近過得怎麼樣啊 一般般啦 一般般 還可以老樣子啦老樣子啦 對啦好OK 好如果你的中文真的一般 現在真的都講一般般的 對不對啊 嗯 你應該用馬馬虎虎 好嗯 各位同學 我們覺得你還是可以用 但是我我們只能告訴你 現在中國人沒有人在用馬馬虎虎 很少啊 我們我很少聽到有人這樣用啊 但是絕對聽得懂那 但一般般 我倒是蠻常聽到人家說的啊一般般 一般般 啊什麼事情 一般般啦 過得怎麼樣啊 一般般啦啊 好OK 好的 所以我覺得 馬馬虎虎最早是怎麼來的 我這就是一個成語 有一個有一個典故啊 什麼典故 這個典故是什麼 一個馬一個虎 我也忘了耶 哈哈哈 學生 我覺得學生說不定比我們還清楚 那個典故有一個有一個成語的故事了 哦 嗯 對好 那沒關係 我們就先告訴大家哦 這個馬馬虎虎不太常用 當然要用也可以 我們絕對聽得懂啊 但你可以試著用其他的替代詞語 像一般般啦還好啦 還可以就是我們要聽 聽到你說馬馬虎虎 就知道你可能才學中文不久 沒有那麼多可以用的詞彙 對啦還過得去啦還可以啦 啊一般般啦啊好OK 最近過得怎麼樣啊 一般般啦一般 沒有一般般的 一般般啦 我們家的啦 不會加的 對 一般般啦或一般般就好了 還可以啊 對一般般 還可以啦 啊一般般啦還可以啦 過的還過得去啦 啊對啊 OK 好我做好來璨叔念一下好了 我做的家事做的馬馬虎虎 常被姐姐姐姐常罵我 姐姐常罵我 嗯 我的家務做的馬馬虎虎的 對 真的我覺得真的很少用哎 我的家務做的不不怎麼樣不太好 我做家事不仔細 不仔細對 細心對 我家事做的不夠細心 常常被姐姐罵對啊 家事做的不夠細心 我家事做的不夠仔細 常被姐姐罵 常被姐姐罵啊 常被姐姐罵 呵大家都學起來 一般般啦 嗯一般般啦呵呵 好 那我們再來講一個 這個我覺得有一些 外國朋友很喜歡這樣翻譯 祝你有美好的一天 這個 我們直播快結束了 來跟各位同學說再見吧 祝你有愉快的 祝你有快樂的一天 各位同學 祝你有快樂的一天 這個就是太長了 太長了 而且這我完全不會這麼說 對啊 嗯這個就是have a nice day 直接翻譯來對不對啊 對所以這個 我說實話我們不會這樣講話 就這個寓意是很好的 就是很多人會這樣說 就是希望你今天過得很開心啊 祝你有愉快樂的一天啊感覺 但是中國人不會這樣說 而且通常是啊 要分開了 要道別了 可能會這樣說 have a nice day好 那如果你要跟人家說再見哎 祝你有快樂的一天 哈哈哈 什麼東西 對 說祝你有愉快的一天 因為祝你這個東西 其實在中文裡頭太正式了 就這個比如說哎 你像中國have a 英文裡頭have a nice day 就是很隨便的這麼一個說法 是打招呼的啊 對對在中文裡頭祝你 他肯定是比較隨就 比較正式的 比如正式的一個 對對對對 新年 所以才其實很奇怪對對對 對啊 所以所以比如說祝你新年快樂 但是很正式的啊 可能節日 生日才會用 那你如果只是跟人家說哎 祝你有愉快 have a nice day 這個只是一個很隨性 你要跟人家說再見的時候 嗯真的 我我告訴大家 千萬不要這樣說我們會傻眼 什麼 那我們要怎麼說 have a nice day 就如果是周 我們會不會說週末愉快 如果是剛好週六週日的時候 週末愉快 我覺得好像不會這樣刻意說這些東西 很正式對不對 對啊就覺得有時候走了就啊 那下次再見 下次再約直接說 下次見下迴見 啊OK 你像我和查叔在微信聊天的時候 今天早上聊聊 然後就說那晚上見嘍 就是這樣 對晚上見 沒有說你今天 祝你今天白天過得很開心哈哈 祝你白天愉快 哈哈哈 祝你一天愉快 嗯 不行嗯不我們不是聽不懂 聽得懂 但這不是我們說話的方式啊 對所以就像璨叔說的哎 早上聊的差不多了 哎晚上見啊 晚上再聊 晚上見啊 都可以啊 嗯好 所以我覺得週末愉快 當然偶爾我會說那是跟學生的 跟學生我會說 但是 我們比較熟的朋友是不會這樣說的 好好玩嗆 週末好好玩嗆 啊放鬆點週末啊 對對對啊 如果我跟璨叔說哎 璨叔週末愉快 璨叔會啥 愉快個鬼 對啊 就是比較不熟悉的朋友 或者是啊 你跟學生比較正式的啊 像昨天啊 像昨天我們跟小仙肉聊天 嗯對 我們可能就會跟學生說哎 結束了祝大家週末愉快 正式的場合 很正式了 這很正式的事 對那好朋友之間哎 璨叔週末愉快 什麼為什麼要說週末愉快 對啊 這很奇怪 太搞笑了 嗯對 所以這個週末愉快是比較正式的場合 還可以今天也要加油哦 這是日本人 這日文吧 這是日文 對啊對啊 對啊對啊 一定是讓女生說 要女生說 がんばって 還要加個 然後那個 這個中文不會這樣說 不會加油 而且不用把了 可能會用 哦了嗯 今天也要加油哦 那可能對方是日本日本女生 正在學中文 今天也要加油哦 那個感覺 哈哈哈哈 不會這個Tracy 你不要說 今天也要加油哦 嗯 是什麼東西啊 我們等會嚇一跳 對啊 大家因為學了很多語言 感覺很多東西都混在一起了啊 呃 韓國不能包裝 韓國也不包紅包的哦 也是包白包的 哦 我講錯了 韓國是婚禮的時候包白包 哦哦哦婚禮 對啊 婚禮的時候還有這個 呃過年的時候 他們是包白包 因為白色是純潔嘛 對我記得韓國的這場婚禮 是不是還送花圈呢 我覺得各位同學 你們可以糾正我 日本韓國結婚的時候 或是過年的時候 你們包包的是白包 對不對因為你們認為白色是純潔嘛 但在中國特別注意過年生日啊 都是紅包 婚禮紅包 但是上禮的時候是白包啊 這個苗一定要 這個一定要送對啊 好在越南常用 週末愉快啊 拜拜對 可以拜拜 可以拜拜 好朋友之間也拜拜了 明天見了拜拜 嗯好 拜拜嗯對 所以這個 玲子告訴我們日本人也沒用哦 沒有啊到底是哪天來 沒有啊 那白包是怎麼樣 白包是怎麼回事 不是他 應該是那個加油 那個今天也加油哦 日本沒有再用 今天也要加油哦 我們是不是在哪裡看到 哈哈哈 越南婚禮也是白色的 哦 對所以這個各位同學 可能你們的文化跟中國會非常不一樣 啊 婚禮喜事了啊 喜事都是紅包啊 那種不好的喪禮的葬禮的都是白包啊 嗯嗯好 OK沒問題 好我們時間差不多了啊 呃我們其實聊得差不多了 那這個璨叔我們最後呢 不免俗的啊 我們來這個廣告一下好了 好久沒廣告 最後來的廣告 還有我們會員 有人直接走了 哈哈哈沒 沒有廣告 會員都少好多了啊 還是廣告一下好了啊好來 好各位同學 這個希望大家加入大叔中文的會員 支持大叔 這樣我們更 你要跟著大叔們一起學中文嗎 那就加入我們成為大叔們的肉吧 你可以是小鮮肉 可以是小賢肉 可以是小餡肉 還可以是小仙肉 不同的肉不同的福利 額外視頻 播客精選詞彙例句 大叔故事文本詞彙表 還有每週和大叔們的見面會 不見不散 好OK 沒問題嗯 好的 那這位朋友說成都也說週末愉快 其實你可以用週末愉快我的 我們的意思是說 這是比較正式的用啊可能跟 就是可能對你們 對外國人而言我們會說一說了 其實我覺得中國人很少會說很少 朋友之間啦 或者家人之間完全不會說週末愉快 可能跟你比較不熟悉的同學會啦哎 週末愉快 哦可能會 我的意思是不熟悉的人 可能你會用週末愉快 那其實中文本來沒有這些字 我覺得都是英文來的 對還對 have a nice weekend那個都是 我覺得是因應 這個英文翻譯來的詞彙啊 好OK 沒問題好 那各位同學 我們今天就聊到這 下週一我們會有更精彩的主題 那別忘了星期五我們還有直播 那我跟這個笨叔啊 星期五有直播 那璨叔跟我 下星期一我們會聊更有意思的主題 那各位同學再見嘍 如果喜歡我們的頻道 幫我們按讚 然後加入我們的會員 支持我們 告訴大家 大叔中文是一個很好的中文學習頻道 好我們下次見拜拜 祝大家過開心的每一天哈哈哈 祝大家有美好的一天 週末愉快 哈哈哈 好奇怪哦 好拜拜拜拜"
}