{
    "transcript": "欢迎收听大叔中文故事特辑 大家好我是璨叔啊 这是大叔中文派生出来一个小节目啊 短短的 每一期节目呢都是一篇短短的故事啊 今天这个故事继续 是关于我儿子尧尧的故事啊 我现编的 今天的故事呢是 会说话的猫 尧尧和爸爸 把住在同一个小区的姐姐送回家之后 都已经10:50了 刚才还高高挂在天上的月亮 这时也被云层给挡住了 尧尧和爸爸并排往回走着 他突然看到 一只虎斑猫出现在自己跟前 他不自觉地停下了脚步 爸爸这时突然接了一个电话 尧尧抬头一看 奇怪的是他竟然听不清爸爸在说什么 就像一个人在潜水的时候 听不清边上的人在说什么一样 这让他十分吃惊 但是紧接着他就听到了一个声音 一个离自己很近的声音 而且这个声音是在叫自己的名字 尧尧 尧尧转头一看 之前那只虎斑猫竟然站了起来 就像一个人一样 而且他手里 莫名其妙的多了一根黑色的小手杖 这时月亮出来了 借着月光 尧尧还看到虎斑猫 竟然戴了一副圆圆的眼镜 尧尧整个人都呆住了 爸爸还在原地打电话 尧尧还是听不清他在说什么 这时 他却十分清楚的再次听到自己的名字 尧尧两个字 而且他确信这两个字 是从那只虎斑猫的嘴里发出来的 你你怎么会说话 当然虎斑猫说 可是可是就算你会说话 你怎么知道我叫尧尧 这反倒是让尧尧更吃惊的地方 因为你头上有名字啊 虎斑猫又说 名字你说我头上有名字 尧尧一听赶紧用手去摸 可是什么也摸不到 呵你是摸不到的 只有我们猫才能看见 虎斑猫笑着说 听到虎斑猫这么说 尧尧有点闷闷不乐了 好了别不开心了 咱们的时间不多了 虎斑猫像是在安慰他 但更像是在催促他 时间不多 什么意思啊 尧尧的注意力被瞬间拉了回来 你爸爸的电话还有8分钟就要打完了 你怎么知道我爸爸会打多久的电话 尧尧觉得这只虎斑猫有点莫名其妙 因为这是我给他设置的 自动打电话模式 时间是10分钟 什么自动打电话模式啊 尧尧简直不敢相信自己的耳朵 对的就是你爸爸 在接一个根本不存在的电话 他以为自己在接电话 他以为自己在说话 其实都没有 你是不是根本听不清他在说什么 对啊尧尧赶紧答道 那就对了 好了不说了 咱们的时间真的不够了 只剩下7分钟了 虎斑猫好像还看了一眼 胳膊上的一个手表 可是啊尧尧还想继续问爸爸的事情 就在这时 虎斑猫把爪子伸到嘴里吹了一声口哨 紧接着不知从哪里飞来一只圆圆 胖胖的小白鸟 有一个皮球那么大吧 尧尧开心的不得了 他之前看电视时就想养这么一只鸟 他刚伸手准备去抓那只鸟 停手虎斑猫突然严厉的说道 尧尧吓得赶紧把手缩了回去 就在这时 他只见那只鸟突然嘭的一声变得很大 就像是一个瞬间被吹起来的气球 尧尧吓得差点一跤坐到地上 幸好虎斑猫伸出了它的爪子 一把抓住了尧尧 紧接着直接把他拉到鸟的背上坐下 这时从尧尧和虎斑猫的屁股下面 突然升起一把小椅子 同时椅子上又出现了一个安全带 把他俩绑上了 准备好了吗 这时虎斑猫回头问尧尧 准备什么 尧尧心里大概猜到了虎斑猫说的是什么 但是完全不敢相信那是真的 出发虎斑猫也没有回答尧尧 只是用爪子拍了拍胖鸟的背 那只鸟就瞬间腾空而起了 啊 虽然知道鸟肯定会飞起来 尧尧还是吓得大喊大叫起来 等到他镇定下来之后 他试着往下一看 小区已经变成一本书那么大了 这只鸟显然不是在飞 而是在急速上升 就像一个电梯似的 再过一会儿 小区早就小的像一粒沙子了 过不了多久 整个西安也只像一个手掌那么大了 接着就是整个陕西省 之后是整个中国 最后就是地球 尧尧发现整个地球都在他们的下方 一大半黑色一小半蓝色 他们已经升到了太空里了 更神奇的是他们竟然可以呼吸 这不是太空电梯吗 尧尧心里想到 这时他突然听到 尧尧你在想什么呢 咱们回家了 爸爸电话打完了 紧接着 尧尧就突然感觉自己在一秒钟之内 从地球上空掉到了小区里 安全平稳着陆 当尧尧跟在爸爸身后往回走时 他也分不清刚才是真实发生的一幕 还是只是他的想象"
}