{
    "transcript": "啊 大家好大家好 好大聲的璨叔 飲茶聲好 大聲 好 這個大家好 大叔中文又來了 啊我們來了 好的這個每週一次 我們都會進行直播 不過呢呃 上週大家已經聽到奔叔啊 這唱獨角戲 一個人呢 把這個新節目完成了 我們新的節目等一下要開始 就是我們要聊一下 這大叔讀讀 什麼大叔讀 我看一下 讀文章啊 大叔讀中文啊 大叔讀中文啊 那今天有另一個題目 不過呢 我們在進行我們的這個朗讀之前啊 我們有一些好消息要告訴告訴各位 這個喜愛大叔中文的同學們啊 好那我們這個請璨叔來一下好了 來璨叔 我們有什麼最新的改變呢 會員的福利方面 哈哈哈蒙了 這是我們 現在不是那個 大家要是看我們最新一期節目 都會發現啊 最新一期節目 它變短了 對不對啊 對而且同時呢 現在它變成30分鐘左右 同時呢他就是加上了這個字幕 中文英文 還有拼音 啊拼音 對特別是在很長的一段時間 很多同學都在底下留言說 哎呀你們節目確實挺好的 但有些我們真的聽不懂 對在當下 或者說有些能不能有中文字幕 同時有英文字幕 幫助我們理解 最好還有拼音的 我們大叔 後來我們三個商量了一下 覺得嗯 這樣挺好 其實我們也希望更多的同學來 能欣賞我們大叔中文的節目 真正學習 對吧 要是你中文可能水準沒那麼高 你可能欣賞不了那麼多 對不對 所以我們可以透過這個字幕的話 讓大家能得到更多的東西 嗯這個是第一點改進 但是這個好像就是這個 牽一發而動全身的感覺 哎有的人喜歡有人不喜歡對不對 對有的人喜歡有的人不喜歡 那這個原因啊 有些同學說 哎呀我喜歡你們大叔中文的原因 就是因為你們沒有字幕啊 你沒有字幕的話我們沒辦法做聽力啊 要是你們要是之前那個外掛字幕 CC字幕的話 我們想看就想看可以看 不想看就關掉就好了 對不對 所以我們確實沒辦法滿足 所有同學的這個要求 我們就盡量滿足大部分同學的要求 但是我們也不是說完全 對於那一部分不想有字幕同學 我完全不理你 不是這個樣子 所以呢我們其實是這樣的 就是我們透過呀 把這個東西做了一些調整 把這部分想要這個沒有字幕的 這個同學啊 嗯嗯把他的想要的內容 放到了我們的會員福利裡頭 啊對 這個部分奔叔第二級解釋一下 哈哈哈 交給奔叔 是現在 我們 現在我們第二級多了一個福利對 小賢肉小賢肉的同學可以 會員們啊 如果加入我們的小賢肉會員 大家就可以看到這張CC字幕的 這個視頻 是跟我們每週播放的 對 放的影片是一樣的 但是我們每週四公開的視頻 是三個字幕的 在小鮮肉裡邊呢 就沒有這個 嗯 嵌入的字幕 所以大家可以考慮加入我們的小鮮肉 然後 如果你更喜歡 在螢幕上沒有任何字幕的話 那另外在這個小鮮肉的基礎上 如果大家再升入小鮮肉會員的話 大家會有一個額外的視頻 這個影片呢 是我們每週四的這個話題的一個延伸 我們叫做這個plus視頻 在plus影片裡邊呢 同學可以關聽到關於這個話題 更多的大叔們的經歷和有趣的故事 還有我們個人的一些想法 所以等於說 如果你加入我們的第三階會員 大家會有一個額外的視頻 對第二屆會員就是一樣的視頻 但是沒字幕 嗯對 好所以這邊簡單的整理一下 我們有聽到大家的意見跟建議 我們沒有視而不見啊 我們其實大叔你們每一個評論呢 我們這個大叔都在看 而且我們都在討論怎麼樣改善 然後能夠符合更多人的需求 所以在第二階小鮮肉呢 你們還是可以看到 原本沒有嵌入字幕的視頻 那但是是附有CC字幕的啊 有中英文的CC字幕 所以 如果你需要這種形式的影片的同學們 那你們要支持我們 才我們大叔中文才能夠走的長久嘛 所以我們是希望你們能夠支持我們 那小賢肉其實一個月也沒多少錢 可能6塊 6美元 6美元而已 所以我相信就是一杯咖啡的錢而已 那我們也希望你真的 有心 想要學習的同學願意支持我們哦 嗯那再進一步進一階的小餡肉 我們會增加一個新的福利 就是有個加更版 就是大叔啊Podcast plus 那就是我們當期的視頻 有很多精彩的畫面你沒有看到 但是你沒有公開的內容 對 嗯所以這個算是精華 更多有趣的內容就在加更版裡面 加更版的長度 大概是十分鐘到二十分鐘之間 所以你同樣可以得到 非常非常多豐富的詞彙 很多乾貨可以學啊 然後呢 加更版 也是CC字幕啊 所以相信可以符合很多同學的需求 那所以呢 啊叔叔希望大家呃 大叔們希望你們也可以願意支持我們 那我們可以做出更棒的內容 不過這邊告訴各位同學 原本我們說的這個10題的 這個朗讀啊 就沒有了 就不要了 我們用加更版 我覺得這個內容更豐富啊 所以原本這個10題的啊 針對視視頻10題的題目 這個問題 對問題跟他的這個 我們啊闡述這個意見的部分 我們就取消掉了 我們加上這個加更版 我覺得加更版更有意思啊 內容上更豐富啊 嗯好 已經有九十幾個同學上線了 這麼多人 歡迎歡迎啊 謝謝大家支持我們 我們謝謝大家打招呼啊 好 謝謝 好歡迎 還有這個 比心愛你們哦 然後 月瑩同學是來自越南的同學 越南今天是教師節 啊難怪啊啊 謝謝大家歡迎一大早 因為一大早就好多越南的同學在寫 教師節快樂 我想說怎麼會教師節啊 原來是越南 越南教師節 早上我就知道了啊 啊霽凱來了 霽凱歡迎啊 霽凱好啊 老朋友了老朋友了 對對對 還有我們的喵來了啊 喵喵呵呵 還有我們的這個khit同學啊 我們的Mery來了 歡迎歡迎 嗯DD也是我們的老朋友了啊 對對 有春嬌嗯啊 還有這些同學名字 我們不太會念了 啊還有這個啊 Milan 我常常看到他出現在我的課啊 歡迎 還有 這位MOLLY 歡迎還有 哇好多同學哦 太多了沒辦法 宋萍啊 有一個同學說 叫一下名字 叫一下我的名字 哎老張你好 小張小張小張小張 各位同學 如果要我們叫你們的名字 你就告訴我 我們會我們絕對會叫你的名字 哎美麗來了 美麗來了啊好 柯權 美麗 彩玉 彩玉 我呢哈哈哈 我呢哪裡有 我呢 彩玉 我呢 彩玉 彩玉好啊 好 好的那這個100多個在線上了 好 momo高興 很高興認識你 歡迎多哥 多個人來的人 好多個人 多哥 非洲來自非洲的 非洲的朋友歡迎你們 歡迎你們 沒有你們 歡迎你啊 好那我們就開始進 老師叫我 那個我叫不出來啊 哈哈哈咋了 這怎麼叫你啊 吧啦吧啦吧啦吧啦吧啦 哈哈哈你好 哈哈哈好 那我們來進行我們的節目吧 啊我們今天的重點啊 其實是要來朗讀今天的內容 好那這個呃這個上個星期呢 奔叔已經給大家非常多的乾貨了 我們今天的主題也非常有的意思 萬聖節才剛過 對不對 嗯對 那我們請奔叔幫我們介紹一下吧 上海萬聖節太drama了 王菲來了向太瘋了 哇聽這個標題真是感覺很有趣 這標題就很歡樂的標題 我發現現在有些詞就是用中 用英語能更表達出來那個意思 對對對drama 你要說太戲劇化了 就沒有人這麼說啊 對中文會有一個詞叫抓馬 是不是很多人會這樣寫抓馬 是不是抓馬 哦好是抓 抓一匹馬 把把馬抓起來 對現在抓馬已經變成口語 中文的口語了 所以各位同學不要問我們說老師 telegram中文怎麼說 就叫telegram Instagram中文怎麼說 就叫Instagram 啊 那這個drama怎麼說 我們就叫drama 就是這樣就好了 當然有個詞彙戲劇化的 不過在一般的 這個沒人 沒有中國人會有吧 這個人好戲劇化喲沒有吧 會說兩個 沒有人對 為什麼我們沒有一個這個字呢 有啊沒有一個 對啊就是更口語的 抓馬的詞 中國的詞好像沒有 戲精是嗎 戲精很大 但你說萬聖節太戲精也不行 說一個 說人 對你可以說 你說戲精 啊戲精沒有錯 說人呢啊好 Jacob歡迎你啊 也是老朋友了 嗯好OK 那這個什麼 我想問兩位 什麼叫向太瘋啊 向太是一個人的名字啊 向太啊 向太是一個向太是個人的名字啊 啊好像是個有錢的富婆啊 對富婆吧 他是香港的娛樂圈 你知道那個賭賭神 週潤發演的 週潤發演的賭神 那裡頭另外一個角色很有名的 叫向什麼來的 他演他是香港很有名的一個人 就很有錢就好了 有錢黑白通吃 黑白兩道通吃 啊那可能很多同學跟我一樣 不曉得什麼叫向太 就是一個有錢的貴婦就對了 對對對富人啊 一個貴婦人 她瘋了發瘋了 瘋了啊 瘋了 王菲 是個很有名的歌手啊 王菲我想大對大家應該都知道了啊 王菲學中文的人應該 都知道他的歌很好聽 很好聽啊 我很喜歡他的歌 聲音音色很特別的女生 很清亮的啊 好聽啊好 OK我們再往下看 好來奔叔繼續念一下吧 朋友們都關注上海萬聖節了吧 太火了 我圍觀兩天了 都沒出來過 好的好 這裡有沒有什麼乾貨要給大家呢 圍觀吧我覺得圍觀這個詞很有意思 嗯啊圍觀的話 一般是發生了一些大家感興趣的事情 對不對在路上可能發生的一些事情 大家很好奇 就會一大幫人去圍著看 但現在這個詞變了 就是你也可以一個人圍觀 意思是說 你真的特別對這個事情有興趣 你一個人就給一個很多人關注的 感覺是圍觀啊 特別是網路上發生了什麼有趣的事情 大家可以去關注這件事事情 關注這個話題 你也可以說我圍觀了 啊對 因為網路他是有個效應嘛 一個人看了 可能很多人都會去看他 就形成了一個群體效應 就是不一開始只有一個人看 他一定會變成很多人一起圍觀這個 對啊 這個也是中國人的特性啊 看到一個人 看到兩三個人在那裡 我也要圍過去看一下 愛看熱愛看熱鬧 中國人愛看熱鬧 這個詞非常的好 一定要記起來 還有萬聖節 對啊 萬聖節是那個Halloween 可能大家都不知道這個節日的名字 嗯那也就是等一下 這篇文章是要講在上海的萬聖節吧 嗯對對 我想大家都知道了 就是很很受歡迎 很流行 大叔太火了 對大叔火了 大叔火了啊 圍觀我 圍觀我們 好來璨叔來吧 嗯哎 我今年的萬聖節 上海扮出了奧運的氣勢 我深刻體會到了 你給上海一個萬聖節 它還你人類五千年吶 戲精戲精上身了 好來 上海辦出了啊 辦是舉辦的意思嗎 奧運的氣勢 嗯這個要怎麼解釋璨叔 就像奧運奧運那種感覺 奧運不是很熱鬧嗎 就像盛典一樣那種感覺嗎 就氣勢就是形容這種氛圍了對啊 奧運是那個奧林匹克 奧林匹克運動會 我們說奧運 奧運啊可以說奧運 也可以說奧運 都可以氣勢就是一個場合 一個活動的一個氣場吧 一個氣場 對整個場 場面很浩大那種感覺 很盛大的感覺 很多人場面很隆重那種感覺 對啊比如那個熱鬧的氛圍 黑幫的老大那種 瑪菲亞的老大 很有氣勢 氣勢對 奧運我們都知道 是個盛事嘛 因為很多全世界的人都來這個地方 參加這個比賽 按道理萬聖節 他只是比如說在上海舉辦的萬聖節 只有當地人 對就是參加一些小活動而已 但是他辦了 好像全世界的人都來這麼一個地方 這種聚會 大party那種感覺 對 還有小事變得辦的很大那種感覺 對 其實他的意思就是 萬聖節辦的好像奧運這麼大 這很盛大啊 嗯啊 深刻體會到 那這個我想大家應該懂 它的意思 就是來就是感受 很深的感覺啊 對深深的感到 很有感觸 很有共鳴啊 好你給上海一個萬聖節 他還你人類5,000年 好嗯 這要怎麼解釋啊啊 就是這個 一個萬聖節裡邊有那麼多的內容啊 而且從就是這個萬聖節不只是美 美國的或是外國的 西方的恐怖的東西 包括中國幾千年來比較恐怖的東西 都融入進去了 對我們我們殭屍 對我們說中國5 千年歷史嘛 啊所以 今年萬聖節其實就是好像辦的很中國 好像 這個感覺本地化了一樣是嗎 對那個感覺 好像上海的萬聖節 已經變得很有中國的特色 5,000年來的特色 那種感覺 好的沒問題 好的我們來看一下 這邊來 我們請奔叔來一下 宇宙內外的文明結晶 東西方的界限 人神鬼的邊界 在這裡被打破 哈哈哈哈 你看到佛祖騎單車 好讓大家看一下 佛祖騎單車啊 嗯 啊這個啊 這個看起來很特別啊 哎呦這個怎麼看哈哈哈 好佛祖 好的 好來 我們解釋一下吧 宇宙內外的文明結晶 東西方的界限 人神鬼的邊界 我想這都是在表達一樣的意思啦 對不對 嗯就是 很有氣勢 很厲害嗯 對什麼東西 所以 這些之前存在的這些常規的東西 都被打破了 就是我們中 你還佛陀騎單車出現在萬聖節 你不會覺得很奇怪嗎 按道理萬聖節的都是西方那些東西 對不對 對很很 太不一樣了 因為萬聖節大家覺得是西方的節日 沒想到這次在上海舉辦 你會看到一些東方的元素 還有一些宗教 東方的宗教的東西 嗯所以很特別啊 看到佛祖騎單車啊 那當然當然講的就是這個 哈哈哈 很有意思 因為萬聖節 他不只是 為了恐怖 而且就是 大家可以拿出覺得好玩的服裝 讓別人覺得他們的服裝很特別 所以他他這個不是恐怖 就是覺得很有意思 很歡樂的氛圍啊 不不只是為了那個嚇人那種狀態 然後我覺得 也跟西方的萬聖節有一點差別了 因為他加入了東方的元素 還有以前想到萬聖節 可能會想到不給糖就搗蛋對不對 對然後看到南瓜燈籠對不對 然後就是 而且小孩會打扮成殭屍或吸血鬼 陰暗的色調比較多一些對 或骷髏的樣子啊對 那現在加入了 請看那麼歡樂的氣氛 對 好的啊然後來這個璨叔念一下好了 然後扣一 佛祖聽不到 扣一是什麼意思呢 就是好像 這是什麼意思啊 我得看下面的圖 啊 嗯 啊就扣一 一般是那個直播的時候 就是觀眾朋友們 如果你們大家聽到我說話請扣一 就是type one哦 啊 但好像叫他他就是佛祖 太快了 他的意思就是啊 根本沒有註意 沒有扣到一他佛祖就跑掉了OK 嗯好 然後扣一 佛祖聽不到 你說真的 這句我還聽 我也看不懂是什麼意思 這句好像沒有特別大關係 這樣沒關係 爬門跳過 好 來這個就有意思了 好來那這個璨叔繼續來 你看到中國神仙紛紛降臨 哪吒踩著風火輪來了 對啊 這個不是哪吒 這個是哪吒 哪吒 哪吒 怎麼回事 哪吒是誰 我們來看看這個 這個是哪吒 這個叫三太子啊 這個要 可能要看過封神演義的人才知道了 對不對 嗯哪吒就是一個中國的一個神仙 但是一個孩子 對吧他總是穿著這件紅色的衣服 嗯腳下有那個風火輪 我記得哪吒最早時候 不是在封神演義裡 是他媽懷孕 懷了兩年還是怎麼樣 生出一個肉球來 生出一個肉球 後來他爸一劍劈開哪吒在裡頭 因為他爸爸是 他爸爸是李靖嘛 是守邊疆的將領 有個有個卡通叫哪吒 大家可以叫什麼 哪吒鬧海 不是不是那個東海的嗎 有新的哪吒的 啊那個卡通嗎 是不是動畫啊 忘了反正大家可以看 挺挺酷的 這個哪吒 算是只要中國人都知道的一個神明了 啊 嗯 好的那看到中國神仙紛紛降臨啊 哪吒就是中國的一個神明 他是個小孩子啊 嗯 踩著踩著風火輪 風火輪就是兩個輪子 那個輪子上面有火啊風火輪 然後踩上面 它可以飛來飛去的對 速度很快啊 這個哪吒踩著風火輪 風火輪就是好像他的車子 他的一個法寶 他踩著風火輪 速度很快 嗯對是 這是祂的一個法寶啊 嗯 哎有點酷 怎麼回事 怎麼回事啊 啊怎麼回事呢 我們再往下看 啊就是他 他會這個翻跟頭啊 你看他真的有風火輪呢 嗯哈哈哈 他真的有風火輪呢 對他的鞋 會發就是發火 對不對會吃火 不會功夫的話 也不敢出來扮演哪吒 嗯對 好OK 我們再往下看 好來 這個奔叔來一下吧 你看到了 觀音財神 送財的送子的都來了 哇 這個我覺得太多文化的東西在裡面了 可能大家要我們要解釋一下 啊好 我們先看一下這個畫面啊 首先這個人扮演的角色是個神明 他叫財神爺對不對 對那天那天我看那個脫口秀 他們那個外國人 說說中國人有多愛錢 他們有一個神仙 就是財神 財神專門來求求可以得到錢的 財神是對中國人很重要的 因為每個人都想發財啊 因為我們財神爺會拿著一個金元寶 金元寶啊 這個四個字叫恭喜發財 過年的時候常常可以看到 我們要迎財神 對吧過年的時候 在紅包旁邊 旁邊這位神明呢 叫做觀音 他是專門送子給你 送孩子來的 對啊 觀音好的 我們這個觀音手拿著這個 這個叫什麼楊淨瓶 是嗎 楊淨楊桃 楊楊枝楊柳枝 楊柳枝是個特別的瓶子 嗯對 然後好的 觀音後面有光環嗎 是嗎我看見這個 佛光啊 佛光嗯 觀音是什麼呀 這是觀音啊 這是財神 所以財神 大家想要錢 就拜一拜財神 大家想要孩子 就拜一拜觀音 對沒錯啊 那這個我們叫送子觀音了啊 就是說如果你要小孩 你要去拜這種神 這個神 就是會把孩子送給每一戶人家的 送子觀音 這觀音太美了吧對啊 你得像那個誰高圓圓 喔對對對好 OK我們再看一下 好來 這個奔叔來一下 八仙什麼的 坐著電梯都下來了啊 哈哈哈上一次這麼熱鬧 還是在蟠桃會 哈哈哈這邊在講中國文化 太多了挺多的 太多文化了哈 這邊我們有很多的神明啊 下電梯了 那他們就是基本上8個人叫八仙 八仙 我好像看到Dolores哎哈哈哈 啊不會哈哈哈 那八仙呢 我們就不不贅述了 大家有興趣可以自己上網查一下 道教的神仙 對吧對 有一個詞叫做八仙過海 各顯神通 對對 好 八仙也是中國傳統很有名的神的神明 啊他們是八個人一組的叫八仙 哈哈 沒有一個一個的 神仙也有組合啊 對八仙過海 各顯神通 這是個很有名的一個俚語了 啊一個四大天王對吧 還有四個人的組合啊 對有四大天王 有 好OK 都坐著電梯下來了 那因為他說蟠桃會啊 蟠桃會這個又很歷史性又很神話了 王母娘娘 看過西遊記的可能會寫西遊記 啊對 journey to the west 嗯對 因為這個 孫悟空曾經大鬧蟠桃會嘛 啊那這個蟠桃會 基本上是王母娘娘很熱鬧 會舉辦的 那蟠桃會上 王母娘娘會宴請蟠桃 聽說吃了一顆蟠桃 可以增加1,000年的壽命 所有的神仙都過來了對吧 對對 所以 八仙為什麼上次見面是在蟠桃會 啊就是 對啊上一次在蟠桃會 這次就在上海的萬聖節 上海的萬聖節了 那各位同學 萬聖節竟然有八仙 這太神奇了 有意思 好那各位同學 注意坐電梯這個動詞 我們用坐的啊 坐電梯我們可以說搭電梯嗎 搭電梯可以 可以台灣吧 台灣可以搭電梯 搭電梯都可以啊 都可以好的 不要說搭電梯吧 搭電梯有嗎沒有吧 可以 很正式吧 就很正式 搭乘電梯很正式 一般可能過於正式 對我們 像我我 如果我我會說 搭電梯了 對 口語都是搭電梯 搭乘電梯 騎電梯沒有 不行不可以騎電梯啊 好OK 我們再往下看啊 哇好酷的八仙 還有雷神 嗯哦 準備雷神 雷震子這是雷震子吧 啊對 雷震子了 不是雷神是 對啊 雷震子也是中國的雷神嘛 啊嗯啊 來璨叔來一下 呵呵呵呵 關鍵是妖界也湊熱鬧 金角銀角大王 白象精來了 哇 這個如果有看西遊記的才會知道了 金角銀角大王 金角大王 銀角大王 就是我們 有神仙但是也有妖怪 妖怪 啊對對 妖精那這個是在呃 這個西遊記裡面很有名的啊 金角銀角大王 是這個太上老君的坐騎啊 他們變成了妖精 跑到了凡間 坐騎他們倆是一個組合 哈哈哈 那白象精好像也有組合 神仙也有組合 白象精是另外一篇故事 另外的故事了 另外的故事了 好那其實白象精當然是大象變成的 因為剛好有照片在下面 對照片 我們看一下啊 好那金角銀角最有名的就是他 那個葫蘆 是太上老君的法寶 你如果叫名字 就會把人吸到這個葫蘆裡面去 對好 OK這個 剛才我們叫學生的名字 如果他們說哎 他們就飛到這個 就被吸進去了 是不是月瑩 月瑩就被吸進去了 啊這個法寶 這個法寶西遊記對 我有教過大家哎 白象精我忘了 嗯我也忘了 白像是不是跟那有獅子他們在一起的 對他們有三個組合 對他們好像是佛 獅 象鹿是嗎 是那一集嗎 嗯是不是啊 他好 他們好像是佛陀的座下的這個啊 嗯 聖聖騎吧啊 對啊那個 啊你如果把那個CC字幕 點成那個automatic translation 自動翻譯 它就會變成越南語啊 對好的 嗯好 我們這個跟同學打個招呼啊scientist 科學家來了 哇科學家來了哇哦 Staven Staven 啊對好 還有這個 歡迎啊 好 好的啊沒問題 這個西遊記裡的情節啊好 再來往下看啊 這個白皮半人馬勇士在這 我不知道是什麼 啊這是什麼呀 啊這是西方的 東方的這是西方 西方這個什麼 這個什麼應該是西方 這個我們叫什麼 半獸人吧 是半人馬吧半人馬 半人馬他說了 半人馬 半人馬這個是半人馬 半人馬應該有很多西方同學 白皮應該是說這個 這個男的皮膚比較白吧 對啊對啊 白皮半人馬勇士好 因為他也是個猛男嘛 撒歡這個詞是不是要解釋一下 撒歡來這變出撒歡 撒歡就是你遛狗的時候 你帶著狗一出門 那個狗就跑來到處尿尿嗎 哈哈哈 就是就是 很快樂的 很開心啊 控制不住的開心 就是撒歡 我們會說女生如果跟男生撒嬌 對不對嗯撒 就不會跟男生撒歡 哈哈哈對 那如果你是很野蠻就撒野 很調皮的小孩撒野 但撒歡一般是說小貓小狗和小孩吧 小動物和小孩是吧嗯 嗯 比較大人不會撒歡 嗯好 這可能是大陸比較常用了 啊這個我懂我懂意思 不過我們比較少用 因為馬可能像 像對象奔叔說把他就是動物化了 他本來就是一個半人馬 他又不是人 就這種感覺 不過各位同學 你們你們 在閱讀這些比較輕鬆的文章的時候 其實常常會有這一些啊 算是俚語啊 比較比比較有趣的俚語 可能你們看不懂 所以我其實還是要多看看這些 有意思的 對對可以開玩笑 跟朋友說你到哪撒歡去了 對說年輕人可以了 年輕人我去哪撒歡去了對 對就是好朋友之間可以用 但跟老師或跟長輩 就比較不會用到這些詞彙 對 好的我們再來讀 這邊好來 這個璨叔來一下 總之三界一派 欣欣向榮 和睦相處 中國人過洋節 主打一個弘揚傳統 和氣生財 好 三界就是剛才我們說神仙 仙界 對吧啊 妖精有妖界 還有人界 人界不同 人界 一派就是好像就在一塊了啊 對就是三界好像 欣欣向榮 就是很繁榮很快樂的感覺 很和諧和睦相處 表示彼此不會吵架 彼此和平相處啊 所以意思就是人妖神三界 好像一家人一樣 快快樂樂的啊 中國人過洋節 萬聖節是一個西方的節日 西方叫洋 叫洋節啊 像你們外國人叫洋人 對不對啊 洋人好所以呃 當然講洋人有一點比較口說了有點 對 貶小小的貶義啊 還好但是有小小的貶義啊 好也沒人說了 好像現在感覺比較少 就是就是 外國人吧外國人 外國人啊 但我覺得說外國人少 一般可能看家裡有人有中國 家裡有中國的孩子比較那個啊 說一些英語什麼的 或者看 嗯看那個西方的東西 可能會說啊 這個不中不洋的是吧 可能對有一點貶義啊 不中不洋 對 洋氣又是褒義的啊 算對啊 意思褒義 表示這個東西很很好 很高級吧 比較高尚 比較高級啊 好主打 主打是什麼意思呢主打 就是最主要的就是對 最主要的 重點突出在哪裡啊 哎比如說這一次 這次蘋果出的主打的產品是什麼啊 比如說最主要的一個產品啊 主打是主要推出的一個主題 或我們的頻道 我們的叔叔中文 主播客 對所以這個主打 通常你會主打一個產品 一個特色 或是一個產產品或特色了 好嗯好 那它主打的是一個 是一種精神 這個精神就是發揚傳統 嗯 和氣生財啊 這邊可能有兩個不同的成語 一個叫弘揚傳統 就是把發揚 就是讓大家都弘揚 就是讓所有人都知道 傳播給大家啊 不只中國人知道 也希望外國人知道 對好 另外一個成語叫和氣生財 這個非常的常用啊 哎 這個璨叔解釋一下什麼叫和氣生財 哎卡了卡了卡了 哈哈哈 和氣生財 就和和氣氣的 大家都啊很和諧 不吵架都相處的很好 錢自然就來了 對不對啊 對好 也就是說 只要人與人之間和平相處 自然可以賺錢 大家好來好去的 自然就會賺錢啊 對好 呃月瑩問 過洋節就是過外國人的節日了 通常是聖誕節萬聖節萬聖節聖誕節 感恩節啊 這些都是外國人的節日 我們就會說過洋節 過洋人的節日啊 嗯 好OK 沒問題好 那我們這邊看一下哎 璨叔回來了沒有回來了 嗯回來了嗎 嗯好 來璨叔念一下 怕你等下不見了 哈哈哈 海明威在場也能感嘆一句 上海 流動的盛宴 2023 民間藝術節的黃金時代啊 這裡應該沒有什麼太多問題啊 海明威寫那個老人與海的 很有名的一個作者啊 對 如果他還活著 他在現場的話啊 在場如果在現場的話 也只能也只能感嘆一句 感嘆是什麼意思啊 驚嘆 感嘆就是你看到用眼的可能比較哎 感嘆對不對 感嘆就是一般 你可以是好 可以是不好吧 一般是好的時候 你就哇好美啊 對好 好有意思啊 好棒啊感嘆 表示你很驚嘆 很感動對不對 對那當然可以用在不好的地方啊 比如說哎 小孩小孩都離開身邊了 他很感嘆 唉他要孤獨一個人了 好所以感嘆也開始不好的 嗯好 看你的這個上下紋 看你的這裡應該是由衷的讚美的感覺 對這邊是您可能很感動 而且您很驚嘆哇 嗯 讚美他讚美著上海啊 今年萬聖節好像一個流動的盛宴 流動本來是指液體或河流 對不對啊 流動那這裡是什麼意思啊 流動因為人嘛 他們在街上走啊 走啊走啊 他們穿著服裝走 就 流動的聲音 是海明威 奔叔 啊真的但是 是在這裡的意思不 就是那個 對 對 就是好像一直在動 人動對 這種感覺 一直在動 我們可以說川流不息啊 可以指人潮或車潮 表示人很多的意思 那盛宴指的當然是這個 萬聖節的這個 好像對宴會 嗯party一樣 對璨叔說的對 前面說海明威為了跟著這個流動 的盛宴有一個對 因為這也是海明威的一本著作啊 啊民間藝術家的黃金時代好 這句話我想應該民間藝術家就是這 這些藝術家都在 他們不是藝術家 就是把他們比喻成了民間藝術家 因為他們真的穿的很好看 那其實指的就是剛剛我們講的 扮演成觀音 金角銀角的這些人啊 他們好像藝術家一樣 那他們呢 都在這個盛宴裡面打扮 狂歡撒歡 所以呢這裡好像他們的黃金時代 我們一般講黃金時代 好像有特別的意思 對不對 嗯就是最最輝煌的好 最輝煌的時代 最輝煌最好的時代啊 像比如說 現在中國的經濟就是一個黃金時代 呃嗯 好了應該算是了啊 再往前一點吧 哈哈哈再往前幾年啊 中國的經濟是還是黃金時代 現在沒那麼好了啊 好好的 嗯哇 這是貞子嗎哈哈 對這個是西方的 哈哈哈啊 這個日本 日本 日本的恐怖電影 對吧 所以我們融合了這個上海的萬聖節 融合了西方 也融合了日本或韓國的一些元素進去 啊 對啊 感覺但是這貞子有點中國本土化呀 感覺就那種殭屍一樣 看起來不可怕 看起來從電視裡鑽出來對吧 鑽出來 對鑽出來啊 嗯好的 那這裡呢 你又看到很多恐怖片的一些元素 對吧 有一個頭嗯 對一個頭 這是身體啊 他到底怎麼做的 我也不曉得 好厲害他就是往前傾的吧 應該是這樣 他走路很累啊 因為他一直這樣走 對對對 駝背走路 真是民間藝術家哈對 就是對所以看起來 其實大家可以想像 今年上海萬聖節非常熱鬧 然後很多人在撒歡 真的在撒歡 歡樂到處表演給大家看 嗯對好OK 那麼別嚇到大家 哈哈哈 好來 這個璨叔來唸一下好了 起猛了我是看到道長追殭屍了嗎 所以那個圖片應該要有殭屍吧 往下拉 嗯等一下 耳耳機好像沒聲音了 好好的啊 起猛了啊 好我們再往下看 好這邊 嗯 好璨叔來唸一下好了 我在嗎我在嗎 哎 咱卡聽不到嗎你沒卡 哎查叔聽不到我們聲音嗎 他說查叔 聽不到嗎 哈嘍查叔聽得到嗎 回來 萬聖節到了上海 就像依萍找回他的詞 聽得到嗎 聽得到可以了可以了 可以了好 OK這邊 這邊剛剛念過了嗎 啊我讀吧 沒有沒有 萬聖節到了上海 就像依萍找回他的刺 就像聖徒回到耶路撒冷好 萬聖節到了上海 就像依萍找回他的刺 就像聖徒回到耶路撒冷 好我們都知道耶路撒冷是聖城嘛 啊所以很多這個聖徒 就會可能每年或隔一段時間 都會回到耶路撒冷 撒冷對不對啊 對 那依萍找回他的刺 來 請解釋 太難了這個 我們跳過去吧 這個解釋了 感覺大家太難 這輩子都不會看這隻奔叔我 我也看不懂什麼意思啊 沒關係這不重要啊 好那我們再來看這邊啊 最後兩行來 這個請參述來一下 以前上海過聖誕節 不留神以為自己出國了 現在上海過 現在上海過聖誕萬聖節 一晃就覺得自己出竅了 好很意思啊 太好了 這個比喻的太好了啊 這以前上海過萬聖節 聖誕節 因為聖誕節啊 聖誕節 因為上海是個國際化的都市嘛 對聖誕節一定非常的熱鬧 可能你會在街上看到很多聖誕樹 聖誕的裝飾 有人會扮成聖誕老人 然後很有過節的氣氛 你會以為自己到了歐美國家 對 好像到了國外一樣啊 現在上海也變得非常非常對 這些洋節啊 過得這個過得特別好 特別慎重好 那現在上海是萬聖節 一晃眼覺得自己哎 等等我們解釋一下 不留神好 什麼叫不留神呢 就沒注意 不注意的時候不注意 對不對留神就是注意 注意了留神啊 就表示你要注意一下 不留神就是不小心不注意 嗯現在上海有萬聖節 一晃就覺得自己出竅了 這個我覺得對學生有點晃眼 一晃眼 差不多也就是沒注意的時候太快了 反正一晃眼就是可能很快的一段時間 一眨眼啊 那個就過去了 我都我演好幾遍了 對啊哈哈哈哈 一晃眼就是表示很快 比如說一晃眼奔叔就50歲了 哈哈哈 一晃叔就胖了20公斤 對一晃就走了 所以各位同學看這個 可能看小說會看到 一晃眼又過了20 20年 對但是很快的時間啊 叫一晃眼 都沒怎麼注意到啊 哎你好像沒有註意時間就過了啊 嗯好 一晃眼很好的一個字啊 大家記起來出訣竅了 我們有靈魂 出竅嗎靈魂 靈魂出竅 就你的靈魂從你的身體裡邊跑出去了 竅的意思其實是孔嗎 就是比如說身體的這些 很多孔之類吧 他從你的這些孔出來之後 你的靈魂就飄走了 你這個人就沒有靈魂 好對 因為到處都是鬼嘛 路上都是鬼 感覺自己好像也到了鬼的世界吧 出竅了好 所以這個 我們因為有一句這個話叫做靈魂出竅 所以這裡為什麼要用出竅 因為萬聖節都是鬼嘛 好像你也靈魂出竅 你也變成鬼了一樣啊 好出竅了好 那因為在中醫裡面說人呢 有七竅對不對啊 七竅對所以這個出竅的靈魂 從你的七竅跑出來了啊 靈魂離體了 離開你的身體了啊好 月瑩問了一個問題 一晃眼跟一轉眼的意思一樣嗎 轉眼 啊那個晃有這個感覺啊 晃 但是轉 有那個 這種呃 其實他的我覺得他的意思差不多 但是可能他的呃 情境會不一樣一些吧 境界有點不一樣了 對一轉眼 一晃眼啊 我覺得在使用上意思差不多了 但是可能他的動態是不一樣的啊 動態性 動態性是不一樣的啊 好 對 一般一轉眼可能我可能在外面 就是嗯等車 然後一轉眼我的那輛車就來了 跑掉了也行 就一沒注意就跑掉了啊 但那個一轉眼 一晃眼 一晃眼 一晃眼感覺是更長的時間過去了 對不對對對 一轉眼感覺是可能你當下嗯 沒有註意啊 什麼事就發生了啊 嗯好 強調那個當下的感覺 對 一晃我覺得可能是好幾年的事情 嗯好 OK好的 我們看一下 有一些同學這個寫的語言 我們應該是這個是俄語 俄語俄語 但那個LIN的那個 例子很有意思啊 這是啥 把我的錢包打開看看 啊下面一個 媽呀下個月是沒有 因為沒有錢 是錢太多了是嗎 太多或錢太少了 對不對啊 或是裡面有個小人在跟你打招呼 或者裡面可能出現了可怕的東西 對不對 對 好的我們跟這位同學打招呼 叫小龍簡譜 小龍你好你好 歡迎你龍龍 好的我們再往下看了 哇這邊很長對不對 OK很長 能讀多少書 哇這個耶 耶穌這不耶穌嗎 Jesus Christ耶穌飄過去了 那這個就很西方了 對不對啊 這個很西方 耶穌到了鬼的後面 我看對 好 好的哇用飄的 踩著雲而來 嗯對啊 好那麼哇 這也是很很多歷史的東西啊 文化的東西 來奔叔 唸一下各種中華老字號都啊 是一個都沒 是一個都沒缺席啊 這個語法好奇怪 好來 萬金油 萬金油和老乾媽 一個止痛 一個管辣 中國人自己的女神 哈哈哈就中國的產品 喜歡在他們的那個商標上 放那個創辦人的照片 對啊那這個中國老字號 剛剛他講的這兩個 都是中國的老字號的東西啊 一個都沒缺席啊 其實不用加是了 就是一個都沒缺席就好了 嗯好好的 一個都沒缺席 表示表示 都來了啊 沒有缺席啊 止痛萬金油是一個中國非常有名的 這個品牌 你塗了這個藥就可以止痛止癢 對不對嗯 老乾媽這很有名的辣油 對不對老乾媽對 辣椒醬 嗯辣椒醬 你這個在台灣 真的你說老乾媽我們聽不懂哎 你們叫什麼呀 你們 我們沒有一個 牌子他沒有這個東西 我們沒有這個牌子 就是辣醬 對嗎你們對 萬金油我們 我們有對嗯 所以老乾媽就是我們的女神嗎 嗯 台灣人 開玩笑 啊這個啊 他講的應該是這個了 這個人這個老乾媽 對老乾媽很有意思 那不哪吒嗎 那是哪吒嗎 對又是哪吒啊 老乾媽啊 好這個老乾媽 我覺得各位同學 在很多影片裡都會聽到 很多人會用 老乾媽加到裡面了 會加到料理裡面 大家要知道一下 好嗯 好的 來璨叔念一下吧 對什麼叫文化輸出呢 阿拉丁踏著飛毯流竄到了中國上海 好的 阿拉丁神燈嗎 這個我們看一下圖 有迪士尼 迪士尼有神燈 對不對大家有看到神燈 這個帥哥拿著神燈 對不對 美國的文化就輸出到中國來了 對然後輸出 嗯好 踏著飛毯啊 大家如果看過阿拉丁神燈就知道 裡面的那個主角 他會踏著飛毯 他坐在飛毯上的 對對對對 嗯 流竄流竄這個詞好像有點不太好 哈哈 流竄到故意這樣的效果嘛 故意這樣效果 流竄流竄 一般是那個犯罪了以後 對犯罪之後你逃到一個地方叫流竄 流竄好OK 好所以你會發現 寫這篇文章的口吻比較調皮一點 嗯比較詼諧一點 啊什麼叫反向文化輸出呢 有一個洋人送外賣 這我們要看一下圖了啊 這個好像我們我們常常看到視頻 外國外國人送外賣 對不對但是另一個人啊啊 他對 他穿著中國那個外帶的服裝這個 是美聯 這是美聯是吧 美團美團 應該是美團 美團好 美團外賣 那反向的意思 就是一個表示啊 相反的意思吧 對中國的文化輸出 輸出到輸出到國外 對一般來說 我們說正向 就是好像歐美文化輸入到中國 那反向就是中國文化輸出到歐美啊 這反向 嗯 好我們看一下這邊好 我們奔叔來念一下吧 所以別管他是不是洋節 今天就是上海人自己的春晚 嗯哼 看到安陵容搭船遊街了嗎 誰不說一句 神韻十足 哇很難哎 啊別管他是不是洋節 不管是不是萬聖節了 今天就是上海人自己的春晚春晚 就是那個春節聯歡晚會啊 中國人 對嘎啦 嗯 在這裡大家應該知道啊 這個過年了 中國人都會看春晚 對不對啊 嗯啊 看到安陵容搭船遊街了嗎 好我們看一下 安陵容是誰啊 甄嬛傳裡面的一個人 甄嬛傳裡面的妃子 嗯有人知道嗎 有沒有同學知道安陵容 你們好像聽說 很多學生喜歡看的 喜歡看甄嬛傳 甄嬛傳嗯 這個是傳言哈 就是他他是那個皇帝的妃子 妃子是個十足 對好那 成都有很多 對有很多妃子 一般來說 就是講一個人扮演一個角色 扮演的非常像啊 他的神態啊 舉止啊扮演的很到位 神態很像他扮演的角色 所以這位女生扮演安陵容 哇扮演的很像 很有那個感覺 好像真的就是那個妃子 大家害怕他 是因為他是個很壞的妃子 他那個皇帝有很多的妃子嘛 所以他可能會陷害別的 妃子 陷害別的妃子啊 因為要爭寵嘛對不對 嗯好 OK 好 來這個我來念好了 連飾演安陵容的演員陶昕嗎 陶昕然陶昕然 他的名字都下場認證 好嗯 回小組心 呃陵容旁邊的不是寶娟 倒像是福字 這個太難了 這沒 跳過吧 這要看你要很這個注意 娛樂圈跟看過這齣戲的 必須看這部劇才知道 對好的 好哇 這個我們也看到正面了啊 嗯天啊 這旁邊這個 太可愛了吧哈哈哈 好像殭屍 陰間來的 對陰間來的好 好的這邊我看一下啊 這個也好像都是那個甄嬛傳的 比較難 嗯 啊這個呢 cos還是安陵容啊 這個cos就是cosplay cosplay cosplay去年就以冰夕舞驚艷全場 憑藉就是靠著 嗯靠著這個舞 這種舞蹈冰夕舞 他去年的時候就 對去年就表演過這個舞蹈 驚艷全場是什麼意思 全場都覺得很驚艷很厲害 全場都很驚訝 哇表演的真好 對 對他表演的舞蹈非常驚嘆 我來看看有多驚嘆 好像是個男的 哎哪裡啊 這是個男的吧 反串嗯 但這個舞蹈到底有什麼經驗的呢 哈哈哈就沒有跌倒啊 好他踩著呢 就踩個溜冰而已嘛 溜個冰好OK 沒有很驚艷他 開玩笑嗎 沒有很驚艷 嗯 好來 我們看這邊這個來 璨叔來一下 儘管儀態稍顯笨拙 卻也不失他的活潑 好這邊 在邀寵的路上努力奔跑的樣子 像極了為生活不停奔波的你我 好這個句子還挺難的 這句子挺難的 儀態就是一個人的外表 氣給人的感覺啊氣 度啊嗯啊 稍顯笨拙 稍顯 剛才剛才那個男人 剛才這個男人給這個給人的感覺 笨拙不是很靈活 笨手笨腳的 嗯啊卻也不失他的活潑 活潑就是就是 這是活潑哈哈哈 活潑很活躍 對對對 要失他的就是 說明也還是有一些對 還是有 並沒有失去他的本性或特色個性啊 好努力奔跑的樣子 像極了為了生活不停奔波的你我 好邀寵 也是甄嬛傳裡面一個詞彙了啦 爭寵的感覺嘛是吧 對啊得到皇帝的寵幸 所以 就是在得到皇帝的寵幸的這個路上 努力的應該是下面那個圖吧 這個應該是 我看一下 像極了你我啊 為生活不停奔波 意思就是我們都在工作啊 每天奔波忙碌 為生活奔波忙碌 就像這個人一樣 他的背影 他的背影看起來不是美的感覺 是感覺好像一個人很興奮的 但是也很笨拙啊 嗯對好 OK 好我們再往下看 答應我明年一定會搞侍寢裝 好嗎好嗎 這個就很難了 侍寢裝啊 就是下面圖 可以拉到下面看看來 侍寢裝是這個嗎 嗯對 就是其實他們就是皇帝侍寢的時候 一般會把女生衣服全部脫完 用一個被子包起來 送到皇帝 一絲不掛 查叔教過 方便方便皇帝使用了啊 哈哈哈對啊 這個侍寢裝就是服侍皇上 過一個晚上的時候呢 會把妃子的衣服脫光 然後有個棉被包起來 包起來蒙著這個被子 對 對啊所以為什麼 為什麼我們男人很羨慕這個皇帝 就是這樣子啊 哈哈哈OK 好我們 再往下看 這個是什麼 看到安小鳥火上熱搜 祺貴人按耐不住風風火火來了 也是甄嬛傳裡的人物啊 安小鳥應該就指安陵容吧 祺貴人也是另外一個人 嗯好 然後祺貴人又是另一個角色了 好嗯 按耐不住可以學 按耐不住就是你忍受不了 看控制不住了啊 控制不住自己就要做一件事情 按耐不住 風風火火 就看他下面的樣子就知道了 很著急的樣子 就是很著急的樣子 好像風跟火一樣 很著急很著急的走過來啊 好像在說沒有時間理你 對對對我很忙 我沒時間理你啊 好OK好 我們再往下看 哈哈 現場就擺出一擺 擺了一出滴血認親 這麼大場面你們也說辦 這個都是電視劇裡的很 電視劇裡 這個如果各位同學 你沒有常看電視劇 你可能不知道什麼叫滴血認親 對不對嗯 你們念滴血還是滴血 口語是會說血吧 滴血 滴血 滴血吧以血 我是說滴血 滴血認親 對都可以都可以 這兩個都可以吧 血或血都可以 滴血認親啊 滴血認親 可能在戲劇裡有時候會看到了啊 就是 如果你要確定這個人是你的親生兒子 親生小孩 或許你會啊 跟他手指頭弄紮一點血 倒水裡對 如果你跟那個的血可以融在一起 表示你們是親人啊 這是中國戲劇常出現的橋段 嗯如果你跟另外那個人 血會變成一滴血 那麼你們啊 就是親人啊 但是這個不科學的吧這個 好像不科學 電視劇 這個都 戲裡面都是 這樣演啊 但其實是不科學了啊 但是 我們這個中國戲劇裡都覺得很科學啊 嗯 哎有王朝來了 那馬漢呢 哈哈哈哈 王朝馬漢 啊王朝 你現在就在參加了啊 你現在就在參加了 對啊啊 好有我們 有寮國的朋友 有緬甸的朋友啊 歡迎大家 對方便皇帝使用 好我們再往下看 嗯 好的他們在演滴血認親 啊這不是黃啊 啊這個我覺得好像有點 這個我們再往下看好了啊 嗯 呵呵 好這邊他都在講甄嬛傳的內容 對啊我們跳過甄嬛傳吧 因為感覺太難了 太格了 嗯沒有看戲劇 可能不太懂啊 還得往下 嗯 這都是甄嬛傳 嗯 啊 啊這個關曉彤這個好像也比較 都非常中國文化 發現這個可能你們沒有 你們沒有看這些中國娛樂圈的事情 就看不懂啊 嗯這也是啊 啊都是電視劇裡的人物 熟悉的背影是誰 我也不曉得啊 啊這不是那個誰嗎 這前輩那個啊 叫蔡徐坤還是啥啊 啊好 那英和王菲 這個菲寫錯了是不是啊 對菲寫錯了啊 著名歌唱家那英 這個那也寫 他應該是故意 故意寫的 他故意故意這樣寫的 故意寫的 不是這不是本人 不是本人就是呃 扮演這兩位歌手歌手的人啊 所以他故意把名字寫錯啊 那英跟王菲都是中國很有名的歌手 嗯 在街頭帶來春晚經典作品相約酒吧 哈哈哈對 而且出來是相約酒吧 1998年的酒吧 對但是他把酒吧改成了這間酒吧 喝酒的酒吧 對好OK 好這個就是有一點雙關語的感覺了 嗯 好的 不是啊你們這造型 在萬聖節起一個什麼作用啊 啊這個也是個反問的語氣了啊 就下面一張圖啊 對應該就是說萬聖節歌手 為什麼有人會扮演歌手啊 對因為萬聖節通常是扮演鬼嘛 怎麼會扮演歌手呢就可以 他扮演神仙妖怪都可以理解 對但是為什麼扮演歌手啊 就萬聖節有點跟他的目的不合 嗯 對 好的沒問題 好那英是今年新晉的cosplay巨星嗎 上海幾乎滿大街都是 就是意思是很多人都在扮演那英 那英 對對 但因為那英是資深的歌手 他並不是新晉的 那那就是說呃 意思就是很多人扮演他 好像他是個新新晉受歡迎的歌手 那其實也不是了 那應該說 新晉靠靠就是扮演這個角角色 角色的對啊 滿街都是扮演他的人 嗯好 因為可能有的明星最近口碑不太好 所以很多人就想扮演 諷刺一下 也有可能 對對對那英最近有比較 因為那個刀郎的關係了啊 嗯 有一點有一點 名名氣有點臭了 啊那這英啊 那是故意的 那跟這是個對那英 這英 我覺得不是母語者 可能會覺得不好笑 但是我們會覺得蠻幽默的哦 那我覺得同學如果第一次讀這篇文章 就完全不懂在說什麼 一頭霧水啊 一頭霧水 那 可能你對中國娛樂圈不是很熟悉的人 是完全可能不曉得他在講什麼 嗯 所以大叔才需要推出這麼一個系列 給大家講講 對很正常 因為其實我覺得呃 在這個各位同學如果你學中文 你沒有去接觸中國的文化 或娛樂圈的東西 那其實你還是隔一層啊 所以我覺得這個 你們各位同學還是要有 這個一定要盡量去了解中國文化 因為你們的中國朋友 可能想跟你們聊這個 但是他們就想啊 我為什麼跟你們聊外國人 你可能懂 對 但如果你懂了這些 我覺得 你真的就把文化那一層東西就打破了 打通了 對打通了啊 好哎有同學聽得懂這個笑話啊 好嗯好 那我想我們今天先進行到這邊好了 啊我們只進行到一半的樣子對不對 好嗯 今天有很多學的東西了其實對 就是給這個鏈接 我們會放在下面 大家也可以繼續看完 對這個就是給哎人呢 哈哈哈 其實今天呢就是唸一篇文章 然後呢也希望大家能夠知道 學中文的時候 其實也要這個去了解文化的東西 我覺得這個很重要 雖然很難 但是如果你願意去了解文化或娛樂 或歷史地理這些東西的話 你對於中文的學習會更進一層啊 不是只有表面功夫而已 有人中文說的很溜 但是對中華文化一無所知 那我覺得你還是說實話 沒有那麼精通會得到很多樂趣了 也是對 而且你跟母語者永遠有一段距離 最主要這些東西感覺你們感覺很難 在母語者是稀鬆平常 就是肯定都所有母語者都知道的東西 沒有錯 對 或是可以了解他那個語言的笑話效果 對 好對OK 那我們今天呢就跟各位同學聊到這 如果你們喜歡大叔讀中文這種單元的話 或是有什麼推薦的文章啊 你覺得很有意思 希望我們幫你讀的話 你也可以在底下留言告訴我們 那我們呢 呃如果覺得這篇文章不錯 我們也會來朗讀一下 那各位同學也可以多認識文化的東西 我覺得這本教科書的東西 大家很容易就得到了 但是呢你要這個了解文化的東西啊 是不容易的 所以大叔呢 這禮拜一啊 晚上7點半我們都會推出這個單元啊 有一個病句啊 有些照片搞搞我笑死了 哈哈哈哈 搞我笑死 哈哈哈可以說太搞笑了啊 對啊有些照片 把我笑死 把我笑死把我笑死了 不是搞我笑死 因為搞笑是形容詞嘛 啊搞笑很搞笑 搞笑是個形容詞 但搞我的話 就是感覺你在搞我 是不好的意思嘍 月瑩 讓我生氣啊搞我 就會有在玩我嗎 或者搞笑死我了 對能做的通哎 對或者是笑死我了就好了 有些照片笑死我了就好了 嗯 謝謝老師們給我放鬆 哈哈哈哈哈哈哈哈哈 謝謝老師們讓我們放鬆吧 是不是讓我們 對對對嗯好 讓我們度過了輕鬆的一個小時 對謝謝老師給我們 讓我們度過了輕鬆的一個小時 啊有啊 有啊嗯 好那我們今天就聊到這 有任何的評論建議 也歡迎大家告訴我們 那也歡迎大家加入大叔的這個會員 有非常多的中文學習材料 希望大家支持我們 那我們下期再見嘍 拜拜 大家再見 拜拜拜拜"
}