{
    "transcript": "哈喽大家好我们是 大叔中文 我们还是一样的慢哦 今天终于邀请到 邀请到一位我是我们内心在呼喊 很久的中文老师他这个很有意思 对特别好笑的老师 还有就是我 因为我们每次都说 发哪一个嘉宾来采访啊 然后我们三个人都同时写roots 然后觉得好有默契 有点像三国演义那个诸葛亮跟周瑜 是我们内心的呼唤好不好 手掌上是 对然后我们一对啊谢谢谢谢谢谢谢谢 好那 那可能很多同学不知道那roots是谁啊 为什么不可能 这么这么爱他 对哈哈哈 有可能有些人没有的 我们三位大叔这么爱你可不可请你谢谢 自我介绍一下OK 好然后大家好我是roots 然后我现在在中国成都生活啊 现在的话在Instagram上面 有在拍一些很多中文 关于中文的一些视频 可能大家有些有有些朋友可能有看到 然后呃如果大家来成都玩的话 可以来找我呀 然后我们一起去吃火锅 然后一起去看熊猫 我们跟成都 我没有了啊 这个璨叔跟成都有一些联结 情感啊对 哇太好了太好了 所以我们第一个问题呢 就让璨叔问一下 璨叔来 刚睡醒的璨叔来我让你醒醒脑来 让你醒醒脑 哈哈哈哎呀 璨说我不行我还没有醒 我还没醒我有点 我脑子还没开机呢你这是哈哈哈 然后其实哎 我我就特别好奇啊 就是成都这个地方啊 因为我们我是在重庆上的大学 我现在挑事我在挑事呢 然后没有没有没有我们一家人成都 和重庆人真的好像有点不对付 我知道就是好像互相有点对不上眼 就你是你是你是真的从成 呃是生活在成都 还是你本身就是成都人 我本身是成都人 本身是成都人 就从小到大就在这长大的 成都的但是对 但是有一个好玩的一点是 我爸爸是重庆的 哈哈哈哦 我爸爸是重庆的 对原来是个混血儿 然后他父子关系现在是有父子关系 对然后他就 哈哈他就来到成都 然后认识了我妈 然后所以说他们就在成都扎根了 然后就 然后我也就从小到大都在成都长大的 我基本上很少去重庆啊 所以说重庆话我也不会说 虽然说都是四川话 但我不太会说那边的啊 他们那边的口音 但是我我我 自己还是特别喜欢重庆的 因为我觉得重庆特别漂亮 但是确实会有竞争会有会有竞争 然后大家会说川渝一家亲 然后成渝的话就是 老死不相往哈哈哈 对对对打打打过去打过来对 打过去打过来 但其实骨子里面的话 大家还是呃大家还是一家亲的 就是说我们自己闹我们OK 但你外人要是说我们 成渝怎么怎么样 我们叫我们叫一一致对外了 哈哈哈对一致对外去了哈哈 你看像我们三个外地的 那我们就是说到成都重庆 说到那边的菜的话都感觉 好像混在一起就是辣辣的感觉 是不是你们那边分的很清楚 哪哪边是成都哪边是重庆的 是呃四川重庆嗯对 其实火 大家说到火锅可能大家都想到四川 火锅是重庆火锅对吧 但其实你要说最好的啊 说实话还是重庆火锅 为什么呢 有一个 有一个有一个现象就是你能知道 就你如果来成都 你能看到各种的重庆火锅 什么重庆老火锅什么什么 但你在重庆是不可能这样 成都火锅 成都什么啊 什么没有不可能但但在重庆会有什么 重庆会有成都串串成都厕所串串 成都什么串串 串串非常成都的串串 厕所串串是什么啊 你没吃过呀 没吃过 哈哈哈就是那个锅是厕所的那个 那肯定不可能 哈哈哈他只名字叫做厕所串串 但他起但他其实就还正常的串串 但我也不知道为什么会叫这个名字 然后 欢迎成都串串还是特别好吃的 然后成都就像是一个大杂烩 就是把四川所有的美食 都聚在成都来了 对都聚在成都 成都川菜真的太好吃了 啊一说起这我就流流哈喇子的那种 哈哈哈我现在脑子里在回想的一句 我忘了是成都话还是重庆话 就是老子明天不上班 不上班哈哈哈那你说那成都话 那成都话是吧 哎你看你刚才说的时候就是带很很 很重的口音 然后我就想问那个Roots你 你看你 为什么你的普通话这么这么标准 就是没有听到任何口音嗯 你说我有口音吗 你是什么意思没听懂哈哈哈哈 有璨叔有一点口音他改的很准他 但是你有像璨叔这样为了 教教学你必须要修正自己的口音 你有试过这个 我是 啊天呐这个过这个是后期的吗嗯 很痛苦其实这个过程因为在呃 因为其实我的大学学的是呃表演配音 就我自己本身在学校里面的话 这个普通话就非 对普通话就非常的重要 但是其实我在大学的时候 我的普通话还有很重的四川口音 非常重包括其实我在大学毕业之后 然后呃因为我的学长在北京 他在做那个配音 嗯做动漫班配音他已经是一个名人了 所以说当时我说我也想去闯一下 然后他当时觉得我是学弟嘛 想给自己学弟一个机会 就也带着我去到那边 所以我在北京也做了一年 但是我在北京这一年 所有人都在告诉我 roots你的普通话有四川口音哈哈哈 所有人都在告诉我这个对 当时所以我当时特别痛苦 我就包括在北京的时候 我每天早上都起的都起的很早 然后我就会去到公司 去到那个练声的室 然后就拿着那个普通话的那个书 就是每天早上都在那练 就单字词读完单字词读完 读完读完之后然后读二读双字词 然后完了之后读成语 然后再来读古诗 然后然后又跟 因为北京人他们本来说话就特别好 本来说话就特别那个普通话就很好 跟他们说久了之后 慢慢的也被他们带走了 那口音也被他们带过去了对的 然后面慢慢的就啊就好过来了 就转过来了 然后对其实还蛮痛苦的 一个方一个一个一个方式 但是我觉得很好的是 我知道怎么去纠正普通话了 所以之后有一些学生他们来自香港 然后还来自其他的地方 对他们他们本身能说普通话 但他们对但他们的口音非常重 他们就想让我来帮忙调整一下 我说OK啊没问题我知道我怎么去调整 但是会有点无聊 就调整的这个过程会有点无聊你需要 你需要坚持下来 所以我 啊但是那个那个过程确实挺痛苦的 哈哈哈要不要才能像我觉得 如此分享的特别好 因为有很多学生都是 就是他们在学的时候没有注重发音 然后到后期就已经 感觉自己就是说的口音特别的重 然后因为roots你就是一个榜样啊 你就是给大家哈哈哈 做出榜样怎么转变过来 你可不可以给大家分享就是一两个 这个技巧 可以啊可以啊 说起这个真的我一开始教中文的时候 我我特别羡慕北方人我说啊凭什么 他们都说一直以来普通话都是标准的 凭什么我为什么 是的我也 我也需要我也我也改了很久 把我的台湾腔改变了啊好累 对啊好痛苦 啊其实其实是这个样子的 包括昨天我都在喊 就佩佩老师 不是你们也采访我佩佩老师对不对 我昨天还在跟佩佩老师说 我说佩佩老师我特别 羡慕你 因为我看到他拍了那个Insta那个快拍 我说她在跟妈妈说话的时候 就说的特别自然 那普通话特别自然而且特别好 我说真的很羡慕 因为我们要花很长的时间 然后她说她也很羡慕我们 因为我们会说我没有方言啊哈哈哈对 是的是的对的啊 然后我就其 实我之前就跟我的很多啊学生也在说 因为他们其实有时候也会在说啊 我的口音有问题 我不能发的特别清楚 我说你不用担心这个 现在为什么呢 你到中国来看一下 南方中国 没有哪个能把普通话说的特别好的 南方中国在南方的中国人对吧 没有哪个能把普通话说的特别好 没有口音不可能 有一些还说的特别别扭你都还得猜 所以所以说你先先不忙去 去追求你口音上的问题 当你把中文说 就你能说出很多的句子来了之后 你再去呃想着去改你的口音 我觉得是没有问问题的 然后如果你真的想去改正你的口音 想让你变得最更好的话 你除了多说之外 你还真的就只你还真的就只能像我 像我们之前一样啊 就是用那个死办法 然后你一个单 你先拿你先单拎出来很多的字 单拎出来很多的单字一个拼音的对吧 这样的对一个拼音的字对的 你不需要了解它的这个字是什么意思 比如说之前我有学生还问我啊 老师你给了给了我这么多的字 我是不是需要 每个字我都知道什么意思 我说不需要 你只要知道怎么读就行 你只要看拼音能把它读出来 然后 然后你就每个字每个字的每读圆满 读饱满就是每个音你都得读到 然后你不能说你嘴巴就特别特别小 你又不说你嘴巴得张特别大的去说 然后说完了之后呢 然后你你单词词你觉得OK了 然后再来嗯 再来找词语找些词语比 如说什么骑马纸巾这种词语 然后一个一也是这样的去读它啊 然后但这个是有一个过程 你的单词词可能得读一到两个月 读完了之后然后你再来读 双字词可能又是一到两个月 然后后面完了之后你再来读 再来读绕口令 就是你你你要怎么练呢 就是我们怎么练你就得怎么练 因为我们你看土生土长的中国人 我们也得这样子去练 才能才能把这个普通话练得特别好 那你也可能需要通过这样的一个办法 你才能练得特别好 那如果你不想这样的话 你就只能说找找到啊会说中文的 啊会说中文的人 然后你们就只能自己去练口语了 但是这样练出来的口语的话 你可能最后 还是达不到你想要的一个效果 你想让自己的普通话 真的非常非常标准的话 你就只能按照这样的一个方法来走 啊但其实很多人他追求的并不是 特别特别标准 我能说就行了 我的口音不要那么重就行了 那么呃那你就还有一个方法 就是把你所有学过的词语哈 包括你现在正在学习的词语 你可能啊今天让我学这一课 明天让我学那一课啊 就把你学习到的这些词语 每天就好好练好好读 然后包括你学的dialog也是好好读啊 就我觉得就没有问题了 就这样就能达到一个OK的一个状态 但你要达到那种特别标准的话 那你就得用我之前的那个方法来了 对那那你是的 你在自己练的时候 你怎么知道你念的是对 的还是不对的是有人会纠正你吗 还是你会录音然后自己 是对会录音 会录下来就会录音录下来然后来听 对来听但其实哈 有时候你去还得需要找找人帮忙 你要找别人来帮忙 因为呃呃因为比呃 因为有时候你发现不了你自己的问题 比如比如说 那个音还有音的这个问题啊 之前困扰了我特别久 因为其实你知是吗 对对你这是你看你其他的安还有 嗯其实你能OK的嗯嗯 哎你知道是为什么 但那个in和ing 你找不到那个发音的位置 你就是不知道怎么读对 然后我当时在在北京的时候 凡所有的in我都发的是ing 所有的我都发成了ing 别人也会告诉我你这个不对 所以只有所以当时是北京的那些朋友 然后一起在录音的那些朋友 他们来告诉我这个音是怎么发的 然后面我才我才知道了啊 我应该要怎么去啊 去发这个音 怎么去练习 所以如果你有一个人能够帮助你的话 那当然人更是最好的 但你不行的话 那你只能自己拿一个录音的来听 或者说对你你自己在在学习这些 你在拿着课本在学习的时候 你就边听录音 让你自己在听 然后再回过来听自己的 啊对对对 就是最开始你也听不出来的对吧 就是要多 我自己会听 其实南方人南方人这个嗯跟嗯 其实是分不太 有时候讲话 对 是的是的 我觉得反正就是说到这点 就是你得反复的去听 一些标准的材料嘛 听多了之后你自然耳朵 就是能锻炼出来你能分辨出来 然后你自己说错你才能分辨出来 然后像我也是通过录视频 我会做完视频我剪视频 我得把这些视频得看好几遍 我就知道自己哪里有问题 还是反正像录音是一个道理 对是的是的是的 哎我好奇roots 当时学的是这个动漫配音 为什么会上这个专业 很好奇然后还有另外一点 为什么现在又当中 老师的两个问题是连在一起的啊 OK好可以可以 我就讲一下自己的一个背景 是吗哈哈哈哈 对对对成长经历也可以哈哈哈 就讲讲讲我的经历啊 其实这个样子的就是 呃我是通过艺考上的学校就是他 通过艺考然后上的四川音乐学院 然后在四川音乐学院呢 就学的是表演配音 然后所以说当时我们学院里 面对于这一块还是比较重视的吧 但是其实学完了之后 嗯你很难找到啊对 对直的这样的一个对口的职业 很难对对口对很难找到这样对口的 比如说你在成都啊 配音方面是不发达的 配音方面是不就没 有这个这个这个产业非常的落 就落后就没有 如果你真的想要去配音的话 你只有去北京 还有上海这两个城市 对的然后呢 对的然后其实你要说配音的 呃中呃 你要说那个中文配音的鼻祖 还应该是来自台湾的 因为我们在学这个所以我们知道 嗯对的台湾的 台湾是最开始去配动漫的配音 对对我们小时候看的好多都是台湾对 是的我们小时候都 看的是台湾的配音 其实包括我现在 我在看一些 配音的时候我都愿意去找台湾的 哈哈哈哈哈哈 我觉得更有感觉一点 我觉得妈妈有感觉这个蜡笔小新吗 哈哈哈对是个小叮当是吧那个 哎对的你看其实尤其是动漫哈 对尤其是动漫 通过台湾配出来就是觉得就是有感觉 就是那种小朋友的感觉那 对 但是就是如果说我们标准普通话标准 大陆的普通话说 妈妈今天怎么怎么样 然后你就会觉得就有点不太像 哈哈哈对有点很成熟的小伙 对和我们小时候听的怎么不一样 怎么是这个味 有一点太正式对吧 对其实如果你们看那个蜡笔小新就 大陆版本的和台湾版本 你们就能很分很能够分辨出来 台湾的很开心的 蜡笔小新是一个女生配的是 对是的中年中年女性配的 是的哈哈哈对的是的 对你能听得出来台湾的就会很贴一点 所以当时其实我 我大学毕业之后就去北京漂了一年嘛 漂了一年 然后在这一年当中 其实我也配了很多的呃国漫 配了很多的国漫 然后呃然后最最著名的 我不知道你们有没有 没有听过 可能查叔没有听过啊 叫异人之下你们有听过这个 我知道这个 最近不是还有对电视剧上了哎 对有真人版要出要出来了 对然后当时有有这个是 搭配的最多的一个 然后但是呃里面有你的声音对吗 啊有有有 哈哈哈一会能不能给我们来几句 哈哈哈台词啊 我好想听看那个你 你可以配哪一个声音 我都忘了我都忘了 你配音的时候你的音质会跟你 现在的音质会很奔放吗 会会不会就是 应该不一样吧 他们以前做那种Anime Japanese的时候 其实整个状态和平常说话是不一样的 很有意思啊 是的是的会变一下 因为当时可不可以展示一下都可以 就是说你曾经配过什么或哪一种声音 对啊嗯啊我想想啊我想想啊在考试 哈哈哈对好像考试一下 怎么不知道要配 配音吗哈哈哈OK 我我记得好像当时是 反正当时配的是一个 啊是一个少年 是一个少年 所以声音一定要就轻一点像少年一点 他当时有一个台词是什么来着 嗯 叫元气满满的声音对吧 对 对他是啊说你是想要打架吗 好像有这样的一台词 然后声音就很年轻的就 就然后你要有那个各种的语气词 哈哈哈真的好 好好然后就 你是想打架吗 就这样就那种感觉有 感觉那个有画面感 的年轻人的冲动那种感觉 是的对的 然后当时在北京漂了一年嘛 漂了一年之后 呃但有一个问题因为我们是新人 新人对 其实在 在这个方面啊因为他也属于传媒类的 我们也叫做叫做声音艺人 但是在这方面的话 呃因为是新人 所以说你拿到的酬劳不是特别多 嗯啊我记得 当我还记得啊当时在那一年 大概一个月 啊因为我们做的更多的是群杂 因为我们当然是新人嘛 更多是群杂然后很少会知道决策 大概一个月人民币 哦 大概一个月也就才拿到八九百块钱 哈哈哈啊八九百这几几几年的时候 18年吧1818年才900块钱那真的很贵 是的而且在北京 北京的消费对是在北京 是这个行业的是这个行业的这个价格 还是说 是这个工作比较少 基本啊不是工作也不少 基本上是这个因为我们是新人我们是 如果你是一个公司给这个资金的吗 对不对不是说你接多少 多少钱是公司给的 对公司给的公司会酌情给到你吧 会觉得你啊你还是配了很多东西呢 我给到你的一些钱 对但是确实因为这个行业 这个行业其实在 呃现在其实 都不是特别赚钱的一个行业啊 说实话然后 所以当时大家也都是冲着这个梦想吧 想要去想去做对热情想要去做这个 但是啊但是 一年下来我也不可能吃老本 我每次都叫赵爸爸我没有生活费了 哈哈哈爸爸我要给房租了爸爸 然后对 但但是其实那个时候也刚刚已经毕毕 毕业了吗我觉得好像也不太好因为我 我觉得也一直在在要找家里的钱 我都已经毕业了我可以自己去挣钱了 我还得找找家里去要钱 我觉得就不太好没有一个经济独立 所以后面我想了很久 然后就我其实是一个比较果 果断的一个人 然后就告诉我老板 老板 啊啊我告诉我你那个学长说对不起 不好意思真的我觉得 我得回家了 哈哈哈不想上班了 我不上班了我今天不上班 拜拜哈哈哈再见了 但是roots这个行业就 是说 你需要很多人脉去找到更好的机会 还是说你要是再坚持的话 多努力几年 会慢慢的达到你期望的那个标准 是这个样子的 嗯这个行业靠的也是一个机会吧 然后然后 比如说 当时其实我和我一起去那个公司 我们会有一批人 我们是有一批就像是练习生一样 我们有一批人 我们一批年轻人我们一起去 我们从我们从群杂开始然后就往上走 然后往上爬 但是我是最先走的一个人 我说对再见啊我不行了对这个这个太 而且而且当时却呃我觉得被打击到了 因为打击了半年多普通话的问题 虽然后面没有再说这个问题 但是是被打打击到了而且 是你这个钱拿不到啊 然后就我觉得 我觉得就是这个支撑不了啊 然后我说你们继续闯 我先回了我先回成都了你们继续闯 嗯啊然后当时我也在想 哎我是不是多待几年 哎我可能就会红了 就哎哎我就哎对我就红了 或者说我是一个大咖了 我就哪能拿 你看现在 中国的一些比较有出名 的一些配音演员 杨天祥季冠霖这些他们都很红 然后都是从那个什么慢慢过来的嘛 然后 但其实说实话他们拿了薪资也拿了 拿了不是很高 我是现在才了解到的 内部人告诉我的 然后包括之前其实你有看到日本的 一个进进口的一个动漫 我忘了那个电影的名字了也是很有名 当时中国很多人都都去看了吗 很多是宫崎骏的吗 还是不是宫崎骏的是 海什么 哈哈哈我忘了那个天海 不是那个啥啊天海（新海诚） 哎对对对对就那个 对我忘了他的名字了 我知道那个很我 对当时和我一起的一个女生她是 她就是配那里面的 呃女主角就是她中文的女主角 对然后其实拿的很低 她其实拿了 我当时知道之后我都惊呆了 我说对你都真配这种意思 女主角都女主角是的 然后然后她也告诉了我 那个男生就配男主角的 那个男生也是很有名的哟 就是他在配音行也非常有 拿的也很低哈哈哈说明这个行业很低 嗯对真傻眼 哎就是就很傻眼就是这样太低了吧 然后所以 然后当时其实 也就他是混的最好的一个拿到的一个 这个角色 但其他和我同期的那些人 都没有混的很好 要不然又要有些人做直播去了 要不然就 还是在配一些小角色 然后所以我在想 我从你庆幸自己当时走了 所以当时回来了之后呢 我就有一个问题 就是我回来之后我干嘛呢 到成都之后我干嘛呢 对没有没有因为成都没有配音的行业 然后然后我就在想我想去找一个 找一个公司就啊好好去上班 但是我又不喜欢去国企 啊对对 然后呢当时我投了很多简历 但投简历之前 呃我先考了一个 考了一个商务英语的证 我想拿一个你比较有含金量的证嘛 嗯对就对我当时就在家宅了一个月 然后就是去准备考试 就准备这个英语考试 然后拿到这个商务英语的考试 然后拿了证之后我就去找工作 然后找了一个 找了一个零售行业 我不知道你你们知道吗 现在已经没有了 在以前还有是一个法企 法企叫做欧尚你们有听过吗 好像听说过啊 好像听过对吧 现在已经已经变成大润发了 现在已经变大润发了 对变成大润发了 因为大润发大润发来管理了 他们都是一起的 然后一起的被大大润发管理了 对之前就去了那个地方 因为我觉得是个是个法企 哎我就我很喜欢外企嘛 就去了嗯 所以从那里就进到了零售行业 然后慢慢从零售行业当时的 做到了20年吧 做了接近两年 是当时是管理岗位 就还挺开心的和那在那里坐着 但还是压力很大 20年的时候呢 赶上了疫情 对疫情对的 但其实在疫情没来之前 我就准备要辞职了 因为我不太想做了 因为太累了 然后当时就辞职了啊 辞职了之后呢 在疫情还没来之前我就出去玩去了 我就去旅游了 然后就去到了先去了菲律宾 然后去菲律宾完了之后去了马来西亚 结果在马来西亚之后 就疫情开始爆发了 我就回不来了 就所有的航班停住了对 所有的航班全部停住了 然后我就在马来西亚待了四个月吧 哇四个月 四个月对 在吉隆坡待了四个月 那你做了什么事情4个月你做了什么 你住在哪 哈哈哈玩旅游4个月啊 但其实 而且关键是那个时候你还玩不了 你就只能出去买买菜啊怎么怎么样 因为对也是也是 也是lockdown的那个时候也 在lockdown全球都lockdown的时候对对 那个时候就有一个问题了 我没有生活的来源了 哈哈哈是啊是啊对吧那怎么办 那个时候对我没有钱了我就怎么办呢 然后刚好我当时其实我在我在 我在欧尚的时候呢 我我因为我想提升自己的口语 所以我每天都在上 上外语的一对一的课 就是 也在上线上的那个外语的一对一的课 啊然后我那个我的那个老师告诉我 如此你为什么不用教中文呢 哈哈哈哈哈哈我说啊我可以吗 我说我可以吗 他说对啊你可以你试一下我说 我说哎好像是哦那我试一下吧 那我试一下 然后我当时就 我当时就上网搜我说哪些网站是可以 就嗯教中文教中文 对然后看到了哎 对有有italki有verbing italki 对哎对是的italki还有verbing 那italki我 italki还有verbing我都去申请了 嗯但是italki好像要求很高 所以他当时把我拒绝了 但verbing把我收了 对verbing把我收掉收进来了 因为我以前在大学的时候还是有 出去教过 学生教过一些啊 教过那个中学里面的学生 教他们去说普通话 所以我有这些图片啊还有什么 还有一个推 哎呀然后这我都给到他们了 他们就OK了我就可以了 然后我就说好 那我在verbling 我看一下别的老师怎么教的 别的老师哈哈哈哈 因为verbling老师不太多啊 比较少 然后verbling还可以看男老师女老师的 对然后我就我要因为我也在verbling 所以我就看看 最近有没有冒出来哪些男老师啊 啊还可以这样看啊 然后看到那个roots的那个介绍视频 我就眼前一亮 就他就穿着那个汉服就出来了 而且特别外放 我觉得他那个配音 经历或者他本身的那个性格 对很外放的 帮助到他汉语教学的部分 对一般你开一个老师的视频 大家都很严肃就是呃hello m hello i'm a Ben Ben hello roots的一上来就 就被吸引住了你就想着从头看到尾 就有演戏天赋 我当时就觉得来竞争对手 那你当时 你当时在 verbling的时候已经在马来西亚了 还是之前的事情 对还是在马来西亚 还是之后你你就在verbling教中文 对那个时候才开始教的 对那个时候才开始的 然后我就在verbling去搜索其他男老师 我说看一下他们的视频是怎么的呀 他们的上课流量是怎么的呀 你看啊Ben老师 哈哈哈笨Ben老师哈哈哈我一看哎 Ben老师然后我就看他的是那个介绍 好像Ben老师居然在泰国教过 是吗我还记得是吗 没有没有在其他国家 在在美国教过一年 对对对在美国教对吧 对我忘了然后当时觉得哇 这个资历好丰富呀 对啊一听哦 对好厉害呀 然后那个上课的书也很多 然后学生人数也特别多 比较早因为早起 对然后我 我那个时候就在想哇 我一定要成为成为像Ben老师一样的人 哈哈哈我要加油我要像我像Ben老师一 样我要像Ben老师一样对就不谦虚了 哈哈哈我要像Ben老师 对然后呢就在 一直在教就在就开始教课了 然后呃 呃最开始的一开始的第一节课 我很紧张其实但那个时候很好 好的一点呢是当时的第一个学生 他是在台湾已经学过很久的中文了 所以他的中文很好 他中文很好 所以基本上第一节课就在和他聊天 在了解他的一些东西 就没有说纯英文去教学啊这些这样的 就没有这样很好对然后对然后之后呢 呃就慢慢就接到更多更多的学生了 然后在大概20年的年底我就回来了回 那个好像是我的学生吧 聂军浩是不是那个台湾的 是不是哦 那个是之后的很久在啊那是之后的 对哦 你们有你们有这么点小共同之处吗 啊你还有聂军浩的 哈哈哈因为我每次就是看 每个老老师的那个介绍啊 看看下面的评价 然后一看啊又靠他对吧 有的学生不跟我上课 原来去跟Roots上课了哈哈哈 抢生意被挖了墙角 哈哈哈 对对然后但当时也没有上多久 因为他好像自己有学业的 问学业的一些问题要做他在台湾上学 所以他后面也没有上太久 可能就只上了几节课就走了 对对对然后对然后后面回国之后呢 我又去找了 另我想我还是要去找一个主业 就不可能说单独去做这个 可能还是因为当时才开始做这个就 啊对没有就不会有特别多的钱 然后 而且当时因为刚开始我的自己的钱压 压的很低我 的价格压的特别低是什么 慢慢卖价格再往上走 然后当时我就还是说我还是做老板吧 做零售行业 然后就去了迪卡侬 你们有没有听过知道迪卡侬 知道这个全世界都有 对的对是的对的 我就去到迪卡侬也是做管理岗位 迪卡侬是不是也是法企 哎对也是法企他和欧尚其实是一家 他们俩是兄弟企业 对他们是兄弟企业 对的所以说我我还是特别喜欢法 喜欢外企嘛 然后在迪卡农然后就做做了很久 在迪卡农很开心因为大家都 大家都放的特别开啊 然后就特别好我好特别好玩 对然后后面后面 然后就有有山姆会员店啊Sam's Club 山姆会员店 他们在山姆会员店 就他们都去那边去跳槽 到那边去工作去了 然后那边的薪资福利 福利待遇都特别好 然后就有一个老板啊 当时是一个成都店的一个老嗯 店长就 就告诉我说如此你要不要来我这啊 哈哈哈你要来我这 对的啊你要来我这 我这怎么怎么啊 我说好我去问一下我说薪资呀 都比我这边高很多 我说行那我来 我要我就从迪卡龙去到山姆了 然后 但是去到山姆之后并不是特别开心 因为山姆特别想 因为当时的山姆是很多的员工都是 从沃尔玛过来的 因为山姆是属于沃尔玛的嘛 然后很多是从以前的沃尔玛过来的对 但沃尔玛有很多都是 一直在沃尔玛的老员工啊 然后沃尔玛 其实他有点 已经有点像国企的那种感觉了 就他的管理 制度呀然后呢全都有点像国企 我去了之后就很不适应 然后就非常不适应 而且他们比较不太喜欢年轻人 觉得你年轻人做什么 不行你得你得再好好想想怎么怎么样 然后觉得那我来这干嘛呢对吧 然后当时大概做了八个月的时候 啊我就上班 上班就跟上班就跟上坟一样 真的哈哈哈哈哈哈真的我走 我走在那个我走在那个公司 我看到那个Sam's club 我就 哈哈哈哈作呕 我说我干嘛要这样子精神内耗自己 我说为什么要精神内耗自己 对然后当时本对然后就裸辞掉了 我没有拿到下一个工作 直接裸辞我不喜欢 对我不喜欢我直接裸辞掉 嗯然后裸辞了之后呢 我大概休息了两个月 就是自己玩了两个月 特别开心玩两个月 等玩两个月之后我就觉得也不太好 但是所以也在断续续在上课 怎么能一直在兼职 哈哈哈对所以在兼职上课 对在兼职上课 对的哦对我还要插一句 Verbling太坏了 哈哈哈哈哈哈哈哈哈为啥为啥 把所有中国的学中国 中国的老师全都踢出掉了 我说天呐 我的好多学生都还找不到我了 从那个时候很多学生都断掉了 就然后我就他把中国老师都踢掉了 什么哎哎这个我知道吗 因为哈哈哈哈因为哈哈哈 因为那个verbling被那个Busuu给买了嘛 布苏又被那个check美国公司买了 然后check的话他 他就是不要中不要中文 这个不是他们会涉及到 一些那个就是法律的问题 美国跟中国的一些那个用人的法律 比较复杂啊 原来如果没有被美国收购的话 就还是可以继续的 有这个对 来自大陆的老师啊 不能有大陆中大陆的老师 对不能有大陆的老师 对的当时当时没办法了嘛 然后然后就只有 我就赶紧找还有哪些平台啊 就只有就找到Preply 然后我说行那我暂时挂在那里吧 对然后有学生要来的话 就可以从那个地方 然后还有学生有联系方式对的 然后面后面我断了两个月之后 啊我说我还是这就我 我说那我去哪里呢 然后就投了简历 我就去了我们你知道那个SKP吗 中国的那个SKP啊 也是一个奢侈行 奢侈品行业的一个顶级的一个零售 我就去应聘那里了 然后然而最后应聘上了 但我后面在想 我到底是我到底喜不喜欢做零售 然后我就在想 我好像更喜欢做的是汉语老师 就我更喜欢做的是这方面 我更开心就是副业变成主业了 对对我的内心的呼唤是 你要做一个汉语老师 我就特别想做汉语老师 我说行那我再投一个简历 去到一个啊 去到一个汉语的汉语老师的一个公司 你们可能听过那个悟空中文 你们听过很有名的吧 很有名很有名很有名 我就投到那里去了 我说我试一下吧 因为那个时候我也没有太多的生源 我说那我试一下 在那里我也没有开始做IG 然后就我就投过去了 投过去之后呢 当时一下 就很快就已经就很快就让我入职了 因为他们很缺男老师 然后也很缺一个很活泼的男老师 是的是的然后对的 然后我就去然后我就进去了 然后在那里做了一年 然后薪资还不错 但其实但最重要的就是很很累 因为你要追时差早上6点就要上课呀 然后7点上课对的你要追时差 然后如果你想薪资很多的话 就是你的课时量也会很多 当然我的就对 但但是我的课时量一直都很OK 因为 因为其实男老师很吃香物以稀为贵 对对男老师特别吃香 然后很多学生 他就要求想要男老师来上 然后就会给到你 所以当时一年下来的话就很开心 在那里上了 真的很开心 然后然后包括我当时 当时做了第一次做 他们还有一个就是呃讲课比赛 我当时也是拿到了一个第一名 哈哈哈拿特等奖拿第一名 对的然后嗯对然后后面 然后后面就是 哎也他们也对我做了一个采访 然后后面还就各种嘛 然后 但后面就是大概可能前几个月之后 我开始做IG了 就开始做IG我怎么突然想起来呢 因为对就是对啊 因为你你开始做IG就 我们这些老师就开始注意到 怎么有一个这么这么 很快就火了 哈哈哈创意十足的哦我没想到 就是那个roots的那个修女的形象 那应该不是修女吧 但是你每次哈哈哈打扮完那个我就 印象深刻印在脑海里 我以为是修女 你加入你加入 IG其实没有几个月 很短的时间对 非常对对每一支都很火 很短很短很短 对可能就两次 是什么样的原因你会特别想到IG 我也不知道 当其实当时我有当时我当时我的学生 我的美国的学生 他们告诉我说 如此你可以在IG上去发东西啊 发视频啊 嗯我说啊 我说还可以这样子吗 因为其实我以前也有想说 我要不要做YouTube 对但YouTube你要做很长的视频 嗯对我想说那我就去介绍中国吧 我之前还拍过 但是我发到那个就一点反响都没有 一点水花都没有对的 一点水花都没有没有人看对不对 就特别枯燥 我在介绍这个是什么那个是什么 大家在这里做什么什么啊特别枯燥 所以我就把您下架了YouTube 然后后面他们告诉我你可以去it 去做呀我说啊那我去看一下吧 但是我在IG上 当时我在看还没有看到奔 还没有看到Ben叔 也没有看到查叔和璨叔 我就会看到其他的一些一些人嗯 我知道 啊 他们我说我看哇也可以这样做是可以 哈哈哈对他们确实在这 而且他们在教课 然后就是说很简单就是在教这个 这个怎么说就怎么说 然后然后大家也很大家也很喜欢 然后大家也就很like 然后也有视频 不要说你好对哈哈哈哈 哈哈其实我们三个也是混YouTube圈的 然后后来进到IG为了宣传那个叫IG 大师我们现在先开一段YouTube 嗯 啊明白了 对啊 所以这这个也是要去到YouTube对吧 对就是YouTube对对对啊 然后 我们帮你把YouTube的观众引到你的IG 在哈哈哈 谢谢谢谢谢谢谢谢谢谢 这个都是你 你听了学生的建议 就开始试着在Instagram 发一些对我开始那个过程 过程是怎么样 而且你你有没有想过要怎么呈现 那个时候要怎么呈现 一开始就想要呈现这么爆笑的内容吗 没有 实际有时候我就觉得很好很很奇怪 就是呃我会去想因为我在上课的时候 然后我就有发现到 在上课的时候就有发现到啊 好像我教的这些东西 和我们实我们实际上用的一些不一样 就会在想 要不然我就做一些就是差别化的 就是呃 在课本上看到的或者说你学到的 但是我们生活当中不会这样去用到的 我会 我会想到一些点子我会把它记下来 但是怎么去呈现没有成 很多呈现的事都是我当场现想的 就是我现在要拍了好哎怎么拍啊 好就这样拍吧 然后脑袋里就会有一个 就会有一个分镜头 我应该怎么去拍啊 这个怎么分这个怎么分镜头的 然后我就我就我就就这样拍 拍完之后马上剪辑剪辑完之后发 但其实我一开始那几个视频 开始发的时候我没有想到说我我 我会这么快有很多粉丝 我没有想到这些对我没有想到这些 我想说那我就发出去玩吧 我看看效果怎么样 我就发了 哎哎反响不错有人看 对当时觉得哎有人看好开心啊 就是我一个视频能能有400个赞 我就太开心了 有人在看 了有人在关注我了说 然后我说行那我做下去吧 然后就后面就在想 就会去想有哪些好玩 就我就会去想有哪些好玩的 因为我本身是一个 就我本人性格还是比较特别 我我我比较喜欢很很很很好玩的 然后我就会在想 哪些好玩的呀 我就想把这些好玩的表现出来拍出来 然后对对但是你说在呈现的话却是我 一般我会 一开始我会想到大概我应该怎么去拍 然后需要哪些道具需要哪些镜头 然后我会想然后想 到然后到到场的啊到的时候然后 啊怎么办拍的时候就会把力在那里 就按照我的脑袋里想的一个方式吧 全部给拍出来 然后 但有一些我是真的想不到该怎么拍 比如说那个汉字哈 之前那个太阳那个日 对对对还有那个月 我真不知道怎么拍 对我觉得我要把呈现出来要给他 但我还得让大家开心 让大家觉得搞笑就很难 我真的就有时候坐在那个沙发 我想想一个小时我都想不出来 我都不知道该怎么拍 然后对所以那个太阳那个日 还有月我真的是临时想 就直接把架在那 10分钟哎想出来了哈哈哈哈对 真的就加在那十分钟 OK就这样拍吧无所谓了 包括那个太阳那个日 我也没有想到会有 会有会五千多大家都喜欢 我有五五千多个赞 可能就一千多个赞吧 然后因为我当时就10分钟想出来的 然后就拍吧 然后结果拍出来大家还喜欢说 哎呀这个真的有时候意想 不到你觉得不会 大不大不喜欢的就大家喜欢 对 对对拍出来我我看roots的视频 我的最大感受就是 非常用心 因为是因为大部分 我看好多IG老师做的内容 就是好像字典一样 就是把这个东西复述出来这是什么 how to say this然后 对就啊就是那个 我喜欢就是这个 我觉得字典能做到的 不需要一个老师再去呈现 那roots会把这些 实用的东西 用一个短剧的情景剧的形式 就是短剧的好玩的那种的感觉 去呈现出来 啊这个roots我非常 对于你这个特质我非常好奇 就是说我想问一下你 你做一部视频可能会花多久的时间呢 对还有你的创意真的太厉害了 你哪里来想到那么多创意 创意有时候是啾一下子哎在我脑海里 把它记下来 我就拿手机备忘录赶紧记下来 对包括我现在备忘录里还有很多 都还没有拍 很多有一些想法啊都记下来了 对有想法 对我会想到之后我就 我就马上把它记下来了 就现在大概还有大概还有这么多 然后就就这么多的哦 对诶roots你 你你拍一部视频 大概会花多久的时间呢 大概呃是这样的大家拍拍视频的话 如果说呃角色比较多或镜头比较多 我可能要拍大概40-50分钟的样样子 因为你不停的 你要你就不停的有可能发错误了 你得想一个那个对你得换哎 对一人你总是一人分饰很多角色 对呀分饰多角呀对 你得换是吧得换然后你就想这个镜 头好像不太好你就然后没有演好 那重新演一遍 然后如果快的话 就那种你不用扣背景那种 特别快的话对对 你大概可能20分钟30分钟就做完 就你就你就拍完了 就很快对你的编辑很花时间吗 因为我看你扣背景啊特效啊 对 啊 花时间这才是花时间的地方对 又是花多久 对有时候拍完之后就好不想剪了 太花时间了哈哈哈太花时间了 太累了就就拿 对就拿手机在那剪啊剪啊剪 然后大概 大概可能得花两个小时的时间就 就花两个小时花时间 一个一个2分钟的一个1分钟的视频花 2小时加上 加上拍摄加上剪辑 你可能要花两小时哦 还有roots会把那个对话和词汇都 写在那个视频下方我看roots写的很细 是的是的这个我也注意到 完了之后你还得把他那些词都打下来 然后把拼音放上去 然后都得花时间 然后对但其实尤其是剪辑 尤其是你需要换背景的一个剪辑 对换的背景太丰富了 啊对然后你你切到近景之后 你的背景也得放大 哈哈哈背景要放大对吧 对的好讲究啊是很专业 因为这个可能也跟我大学有关 大学也学过电影方面的 然后就因为有有辅修嘛 有选修所以关于镜头方面的东西 也得也得去看 然后然后就就你的背景你的你背景 得一个一个的扣 一个一个的给他复制粘过去 很花时间 所以说但但所以 所以所以如果有一些没有背景的 然后我就会退款 就没了我就 就就就去剪完了 但如果是有背景的 对有背景我就得扣一个一个扣 然后包括那个那个变身的那个 美少女战士变身的 那个啊那个太牛了 那个我是完全对 那个我是完全没想到会火 完全没想到哈哈哈对 就我觉得哎 这个发出去大家可能就开心一下 玩开心一下 可能就两三个赞就两三千赞就可以了 就OK了我没想到就爆火就爆出去了 然后对对然后对然后 但那个也很难也很难去解 其实当时我拍完之后 对而且拍起也很难拍就你拍拍 固定一个觉得固定一个那个然后 你赶紧去换 换了之后还得换回这个这个动作啊 然后啊然后完了之后呢去剪辑 当时我还有点懵 这个怎么起脸呀哈哈哈 特效对吧那些特效该怎么办呢 然后然后你就得去一个一个的去找 那个特效 就一个一个找那个才是OK的那个对 我跟大家看的那个关注点不一样 可能大家就看笑一笑就过去了 看完的感受就是哇这roots得剪多长 时间是我们 我们在IG都我们都经营过IG 我们知道最难的其实真的是剪辑 因为我刚刚就想问roots 其实这涉及到很多分镜 还有背景的调配对 然后还有配音什么的 这个要找出合适的这非常难 所以我刚刚就想问roots说你怎么 知道这种分镜的技巧什么的 然后我刚听你讲你在大学有学过 有学过嗯嗯对 所以就学过之后 然后我先剪的话就是呃就大大大脑 就很自然的就没有刻意去想这个分镜 他自己就告诉我应该要怎么样 就我下一个应该是什么样的一个镜头 什么样的一个镜头就会按照 也可能就根据我 就可能你看电影是什么样的一个感觉 我就会把它给那个样子把它给拍出来 对的但最重要的还是后面的剪辑 的剪辑太难了 然后对 后面我我记得我在剪那个美少女战士 我剪到后面我头都晕了就真的晕了 晕一直在看着手机在坐着坐着我后面 头真的晕 我剪完之后我就出去走走散步去了 是不是我们出去走走 我出去走太晕了 对的 然后然后就有时候就意想不到吧 本来觉得这个可能不会爆 结果他蹦一下就爆出来了 然后就哦对啊 跟努力是值得的 因为我觉得这个 速成长速度非常快了我觉得 对啊因为这个这个都是 录上视频之后我马上就关注到他了 怎么有这么创意 这么多的一个中文老师在那 是啊突然之间就冒出来了感觉 然后就觉得谁没见过 对有机会我一定要采访这个老师 太这鬼才型的那个人物 对 那那这个这个roots 你现在其实也有在教中文嘛对不对 当时我在 你当时在经营IG的时候 有没有想过也直播了好像 对对他会直播有直播教 我有看到你直播教中文 所以你在使用IG的时候有没有想说 其实我也想要引流 然后找一些学生来上课啊 是有这样的想法是的 嗯是的当时其实做IG的话 嗯是但一但一开始做IG 没有想到说引流没有说我想就是 然后后面我发现 很多人在问我哎老师你要不要教中文 哈哈哈对啊对啊哈哈哈然后教中文说 哎还可以很有效果耶 对有效果哎他有有人在找我要教中文 嗯然后后面我做了之后 我发现这个IG的数据还不错嘛 然后找对还有很多人在找我 然后后面我 就确实我在悟空中我觉得太累了 就真的好累啊 每天我然后 有一段时间我我在IG我还断更了 大概断更了快一个月因为 太累了就在 然后面我觉得 我觉得 如果想真真正正好好做这个的话 然后那我觉得 我还是全身心的投入到这边吧 然后当 本来本来我自己有很多的私人学生 我说那我就自己投入在这边 就把那边一下就辞掉了哈哈哈 悟空也辞了啊 多久前的事情 是多久以前大概也就是 半个月前吧半个月前或一个月 没有多久 我觉得无数次做决定非常的果断 对是的对 大家都说我做决定很果断 就是我觉得如果不行我就直接把去 我觉得如果我是悟空中文的人 就得想办法留住你啊 就是对啊 对啊现在是有影响力了 哈哈哈对啊是的 有问我有问我有问我这个因为其实说 实话我在悟空中文 算是比较呃top的那个顶级了 对自己自己这样说话自己这样说 我同意我同意我能感到对对 但是当他们有问过我哎为什么要走啊 怎么就怎么 然后说啊我没办法我有另 外的项目要去做 然后今天可能做不了暂时 然后可能以后然后 然后没有就我就没有就离开了吗 当时你也没说一个除非 给到我没有没有没有这个几个0 哈哈哈没有没有这个倒没有 对的然后 哎呀好玩的是我后面发现后面就是 我的IG起来有很多 其实我的学生都断了嘛 因为悟空中我也不能去说 我们去留联系方式是不可以的 对对对对对 但是发现有些学生刷我IG刷到 找到你又回来回来找你算了 你居然在这我居然刷到你在这里 我说啊我说啊天呐有缘分啊 我那种人特别开心 对的然后嗯对 然后然后现在就辞职了 因为我想全职去做这个 然后后面我觉得 既然要全职做这个的话 我就想要好好做嘛 那我就会想到一些 然后我就会想到其他 因为我我以前在学习英文的时候 我也会关注一些英文的博主 嗯我也想要说 把他们的一些方法和我的一些结合 起来那他们的话就是为了保持和 他们呃他们follower的一个粘性 然后他们会做去做直播去讲解 然后当时我就看到有一个 英英文的一个博主 每天早上七七点钟他都会去拿一篇 经济学刊的一篇一篇英文然后去 带着大家去一起去 去说去做啊我就觉得哎 像这点我觉得OK啊我也可以这样做呀 就去对对 所以我就想说 那我每天晚上的我就会想想时差 在哪个时段 然后然后其他学生他们都是 都是醒着的没有睡觉 我说那就在晚上的时候 欧洲那边哎刚好他们也 他们也是白天美国那边也刚起来了 然后然后 然后这边的话 大家晚上的时候也都有时间对吧 我就说那晚上我来做吧 我就去找到了一些比较基础的一些东 一些 嗯因为英文 英文和中文还是有点不一样 英文很多人都有基础 但中文很多人他们想学 但他们基础基础不是特别好 我就找到了是一些比较基础的一些 dialogue对特别好 因为我们看你那个 直播的状态 就是真的很认真的老师在那边 对和你那个做视频感觉完全不一样 对不像一个电影 特别好不一样不一样 因为我我有偷偷我有偷偷进去看 我也偷偷进去看了 比较是在教这个基础中文 然后对比较是逐字逐句去教的那个 感觉是的是的 对对所以是 所以roots老师 你现在的想法就是你要专职了在这个 对可能是线上教学方面 嗯是的是的 可能要专职 然后之后的话 啊可能还想的是更多 就是如何能够就是 就利益最大化吧 嗯如果就是能够过得更好 然后当然就做的最好的话 可能跟我的视频是离不开的 就必须得把视频更下去 对这个不能够 对对对这个让算法也得 对这个是一般 一般IG的汉语老师会做的 方式就是你不断要出新视频来引流 然后吸引学生来 然后你才会有 因为有的学生 他可能你上几堂课他就不上了 所以这个流动率是蛮高的 嗯对所以这是你要不断的吸引 新的学生来 对那如此 你有没有要建立一个个人的网站呢 或者是这样让选手更容易找到你 嗯有这样想过有这样想过然后嗯其实 大家现在我觉得就私人学生 不是我主要想去做的 就是就是说大家如果想要来找我 OK你可以 然后我告诉你价格 OK我觉得没问题 但我现在更想把放更多的是 呃因为我觉得还有很多人他们可能 呃私人价格 他们可能有点 有点就是就有点就可能他们自己 本身就有点贵 对他们可能就是觉得有点不划算 或者说他们没有这个经济实力 所以我想 是以后那我要不然就做一个课程 就做一个录课课程 然后这样的一个打包下来 嗯对打包下来的话 可能这个价格会便宜一点 会更经济划算一点 那他们的话可能就去 就去买那个这样的话我自己的工 我自己的这个 也比较轻松 但我也能在那个课上去教更 多的东西 因为可能 私人课一个小时的时间 我可能也教不了你太多 可能跟你说啊说明很多啊 跟你聊聊天跟你告诉你一些词语 但是其实 呃一节课那也就只有一个小时 50分钟的样子 对但如果我做那个课时的话 我做那个科十包的话 那我可能在里面然后我能讲很多东西 然后都给到你 因为我买的人也更多可能会比你会 一个小时 一个小时交更好对大家都互利嘛对吧 大家都会这样的话就能做火起来 因为其实嗯 我心里面老是有一个想心里 面有一个声音在告诉我 他说如此 你要去弘扬中华文化哈哈哈哈你要去 我已经想到那个修女的 修女的样子就我老老是嗯你要去传播 你要去弘扬中华文化 你要让大家都了解 你要让大家了解 然后他们之前也去 也去之前也做过一些 啊一些类似算命的这种 他让别人都会告诉我算你是一个 对啊你是一个张扬性的人 你需要你是一个 你有一个任务 就你有一个传播的一个任务 我说啊你怎么知道 哈哈哈哈行 这个算命的是不是加过你的IG 看过你的视频 哈哈哈行吧那我去传播吧 我说行那我去传播OK 我就既然有这样的一个任务的话 那我就去做 我就去好好做 然后把它做出去 然后让大家更多的去了 所以你看我 包括我在做一些汉字的一些视频 的时候 我必须我都特意要穿上汉服就我特意 对特意要穿上汉服 就想让大家去看到中华的一些文化 然后被让大家看 而且女生穿汉服的比较多 然后男生突然穿汉服出来 我觉得更更棒 哈哈哈是啊是很特别很稀奇 对因为因为 其实我在大学的时候就已经在开始 在在在传播这些汉文化了 我在大学的时候就在学校就创立 就自己创立了一个汉服社 然后就去推广 对去推广汉服就去推广 我还记得大学的时候就还是挺艰难的 因为大学老师 他自己也不了解什么是汉 那个时候他们自己也不知道啊 也不像现在那么普及 他们不知道什么是汉服 他们觉得我们不认识汉服 所以当时我去找系主任啊不 当时去找当官的领导 然后去批这些文件的时候 就当时还还骂了 还拿了一本书 拿了一本汉服的书发在我面前 拍我的拍桌子说你了解汉服吗 你就在这里创立汉服 哈哈哈我刚刚说这个我觉得这个女的 这个中年女的 怎么了哈哈哈哈你这样说 这样说到这个这个脑袋特别委屈 我说我怎么不了解 我去我看了这么多的坑 我怎么不了解 对然后后面还是就是千辛万苦 然后在校领导那边终于把他批下来了 然后就带着大家去对带着大家去就去 说就去呃带着大家去做这个汉服 然后让他去了解 嗯包括所以到现在我也想说啊 我既然在做这个在做这个的 那我也想要去 把更多的一些中华文化 嗯传播出去让大家都看到 我觉得这个才是最 我觉得是作为一个在 作为我自己 把作为我自己的一个任务吧 我需要去做的一个事情 对所以说到这对 说这个汉服有有个困惑的地方啊 因为像像日本有和服 韩国有韩服 但他们的样式是比较固定的 一看我们就知道那个 但中国因为历史太长了 这个说的汉服的话他的样式太多了 所以你们这个是一般选用什么样式 哪个朝代的为主还是怎么推广 这个其实我很好奇 啊啊这其实都看你自己 看你喜欢哪个朝代的 他是这个样子 现在最现在最流行的几款呢 一个是秦汉时期的 但那个秦汉的穿的比较少 秦汉时期比较少因为他很庄重 他非常的庄重对但然后他比较小 样子看起来有点像是和服 但他那个是曲裾 他那个是曲裾看起来有点像和服 然后后面是 然后再流行一点的是唐朝时期的啊 女生穿的是襦裙 尤其在夏天对吧 仙气飘飘的然后然后特别的飘对吧 那个是夏天的时候女生特别喜欢穿的 你看很很很凉快 然后男生的话就是唐朝的话 就是有那个圆领袍 一个圆领的 圆领的那个 那因为因为日本就是在 那个时候就遣唐使嘛 来对开始学习他们中国的文化 他学习了很多 他学习很多中国唐 唐朝那时期的一些服饰特点 嗯所以你可以看到很多他啊 日本的一些和服 嗯啊他们的一些装饰 也有很多圆领袍的一些 很多圆领袍看起来就跟唐朝的很像 对的嗯 然后还要然后再来就是宋朝的 宋代的 宋代的就比较素雅他会比较素雅一点 女生的话 女生就喜欢穿宋代的比较宋雅 男生的话就其实看不太出来是宋代的 女生的话比较素雅一个一个抹裙 然后一个非常一个上面一个 一个忘了那个一个被 啊穿上穿上去会比较素雅一点 但是大家现在大家更喜欢的是明朝的 因为明朝的话会更加的 呃更加的成熟 而且穿起来更加华丽 而且更加的漂亮啊 更加的装着更像一个大大小姐一样的 所以呢在冬天的时候呢 你会看到很多 他们喜欢穿明朝的一些衣服明朝的 然后男生的话 男生的话因为男生不像女生那么万变 就各种各有很多变化 男生的话会比较固定一点 就一个交领然后外面一个大氅 然后明朝的话 明朝的话可能也是圆领袍 明朝的圆领袍就有点像官服了 还有呢但是男生会比较固定点 男生的就是样式 就没有像女生那么多了 但是如果你也可以去尝试一些东西 也可以去尝试 对所以所以看你就你喜欢哪个朝代 你就可以穿它 我们统称为汉服 只说不同时代的一个汉服 韩朝鲜朝鲜韩国是因为他们 他们基本上是受明朝影响 对明朝的时候影响的 对他们大部分是跟明朝的 很像啊 他但他们肯啊对他们和明朝的很像 对的然后日本的话 就可能跟唐朝的有点像了 但是对 但是他 但是日本的和佛又有自己的个演变呀 嗯他他并不是全汲取啊 当时唐朝的一个衣服特征 他有自己的一些演变 就演变成了他现在的这个样子 对的所以这三个有点不一样 所以所以这也是为什么我想去推广 因为我觉得 啊现在大家都知道 说到日本啊日和服啊 说到韩国韩服 那说到中国对呢 旗袍唐装啊那根本就不是对啊 对啊 对啊那又不是我们的传统服饰 所以我就那我得我当时就说 那我得推广出来 到现在很好就大家都知道汉服了 我觉得这个真的 呃真的有很大这么久的一个时间 真的很欣慰 对的所以对 我 这次回国就发现走到走到哪里大家都 在景点在穿 或者是特别在西安的那些景点上 特别这个我没有去西安 但是这次我去苏州去南京也是 就是会多看到 路上特别多 对历史古都会比较多一点 嗯 是的越来越多的人了解到了汉服 然后他们也知道啊 原来这是我们自己的传统文化 因为之前清朝嘛断代了那么久 嗯我觉得这个大家都理解对我们理解 然后那我们要做 我们要做就是把它啊 再告诉大家这是我们的 对对对再复兴出来对我们要复兴 复兴出来大家现在效果还不错 但是有确实有那么多人的努力 我记得我当时为了 我当时还穿着那个去 嗯去苏州玩的时候 嗯人还说啊你看那有和尚和尚过来了 哈哈哈哈然后我就哈哈哈 然后我就哈哈哈 任重道远啊任重道远还得继续 竟然被认为是和尚 是是对他们说和尚和尚来了 我说我没看到我有头发吗 没有我在身上 还唱的起来我但是你又不好去争 你又不好理准 嗯对对对对对 这个是汉服 是汉民族的服饰制 然后你要去告诉他们去这些 但是你得有耐心慢慢慢慢慢慢的 我就有一次我对很感动的一点 就是我当时成都过年有个大庙会 然后我们就会一群人会穿汉服去玩 然后去玩了之后 那个时候汉服还没有太普及 嗯然后当时去了之后呢 当时当时别人就看 景区很多人他们都看到我们了 然后他们就问哎表演都结束了吗 表演结束了吗 我比如说我说啊我说对对对 表演结束了表演结束了你也很无奈 对对对 结束了你可以走了可以走了啊哈哈 然后对然后在我们出门的时候 然后我们出去了之后 然后有一个妈妈她 她带她自己的小女孩 然后在在和我们一起等红绿灯 嗯她看到我们了 她还马上就对她的小朋友小朋友说啊 啊宝宝你看到了吗 这是汉服是我们汉民族的服饰 我当时啊 我说哇我说我辛苦有代价对 我当时觉得对 我觉得然后我们当时觉得 终于没有人说这是演出 演出演员哈哈哈对我们会知道哇 终于有人知道了 就是大家慢慢的知道这些了 对 其实但是其实你还是会有压力对的 因为因为别人不知道你 你穿出去会有很多人看到 好还穿什么 那是什么啊 有有人还问你穿的是和服吗 穿的是汉服你穿的是韩服吗 不会这样问你对 跟爸爸妈妈去解释对的 其实当时包括在北京也一样的 北京当时也 尤其是北京很多外来务工的人员嘛 他们也不知道这些 我在北京的时候 我就穿了一个很隆重的汉服去圆明园 和我的朋友玩 我坐地铁 我定进去就所有人都看着我 就看着我这 然后就是 我要当在想这是北京哎 我穿这样怎么样了 哈哈哈哈哈哈 北京了你们怎么样了 看我干嘛呢哈哈哈哈 但他还是很开心嘛 就觉得自己还是要去宣传 包括在圆明园 很多中国农村啊农村的农村朋友 他们会来北京来看去看 北京他们没有见过这个他们拍 照拍我照都是拿手机抵着我的脸在拍 哈哈哈哈哈哈哈 哈哈然后然后你也是一景点了 一之一了是不是 对我说我说我又不是名人你拍我干嘛 哈哈哈都在拍 但其实这经历很好玩但其实也很心酸 因为他们不知道 但其实其实这个真的 我们我们自己国人要去思考这个问题 日本人穿和服在街上走 很普很普通嘛大家都觉得很正常 韩国人穿韩服在街上走也 大家也觉得很 正常对很正常 就是为什么我们穿汉服在街上走 会变得很奇怪 是我们我们自己要爱自己的 国家历史国粹 是的其实就是这个让我想到一点 真的就是因为我们老说这个文化输出 文化输出这是一个概念是一个行为 但是要真的落实到 具体的就是靠roots这样 我们每一个具体的人一点点去推动的 真的是一点点去推动 对他一个时间有个可能 过程有比较曲折 但最终我觉得 现在中国确实越来越多东西传播出去 越来越 多外国朋友来到中国都会觉得 真的跟我四年前 因为我差不多快四年没回来 四年前的话 有人如果穿汉服在路上 我觉得哇好勇敢啊 他在外面啊穿 但是现在我在这几个古都走一走 就发现就已经到处都是 对对对 而且大家都习以为常了 出租汉服的那个店到处都是有啊 越来越多 对 然后那个传说那时候在西安直播了吗 大唐不夜城 好多女生 男生比较没有看到 女生几乎很多穿汉服在路上 对是的是的 然后拿着那个扇子哦 我特别印象深刻是穿堂服那个扇子 摇啊摇啊 然后那个那个受访者女生又很服态 所以看起来就很像唐朝就一个妈妈嘛 她就唱杨贵妃 很像杨贵妃的感觉我就觉得哇 就是你会觉得这个就是国粹啊 应该是要被推广 是是的是的 对那我很好奇那入辞现在你辞职了 算是一个比较自由职业者的状态 而且你也有这个想要 传播中华文化的这个梦想 你会有要出国 去哪里生活几年的打算吗 我有你定居在成都 嗯 因为我爸爸妈妈在成都吗 所以我也说 还是要照顾爸爸妈妈在这边 你是独生子是吗 但你还很年轻啊你都还不到30对不对 哈哈哈也快了是吧 我们都已经3024了 哈哈哈对快乐 对所以没有如果 我其实很想去其他国家 去大概住一段时间 然后 因为我觉得我自己就是也是一个比较 适合去国外去生活的一个 我想去体验一段时间 但是我 嗯嗯嗯这个时间上面吧有点冲突 就是我到这个年龄的时候 然后爸爸妈妈又要 催你结婚然后催你去做很多事情 对的那刚好就出国躲一躲 他们还很年轻也不需要哈哈哈照顾 哈哈哈人有一个自己的一个责任嘛 因为确实家里就只有独生子对吧 如果我有一个姐姐或者有一个哥哥 然后我就压力不就不大我就 我该出去玩我就出去了 对对但现在不一样 对还能有一个家里的一个 大家都听很多人说哎你得照顾自己 你得梦想着自己 但我觉得哎我爸爸妈妈也挺苦的 哈哈那我得去一下 可是你现在在他们眼皮下面他们不抵 天天很容易催你啊 哈哈哈 没有没有我没有和他们住在一起 虽然在一个城市的 没有住在一起 对我要住在一起我会疯掉的 那肯定哈哈哈 对的对的对的肯定没有在一起 对的这个然后 嗯所以我也很想出去 我说 如果以后我有机会的话我还是想出去 呃 比如或者学习啊或者说旅区啊都可以 我还想出去就是住那么几个月 就是对感受一下外面的一些东西 对嗯有这样的一个想法在 哈哈哈没有对有 有没有bucket list 有没有哪个国家你觉得特别想去 旅居啊有英国澳洲吧 这这两个是我特别想去的 英国还有澳洲是特别想去的 然后如果只是说去旅游的话 最喜欢的还是新加坡 就是只是旅游哈 旅游的话更喜欢去那里 那新加坡那么小 那为什么会让你这么吸引你 我也我也不知道因为我去了很多次的 我去了很多次我都太爱那里了 特别喜欢那里还想再回去 为什么不错啊 一是一是那里的华人很友好 那里的华人真的很友好 然后二是二是呃 二是那里的素质他素质都特别高啊 不管你是 本地的还是来来旅游的 你就算是外地的你来旅游 你又会被当地的一些法律 条条框框控制住 你也不能对你也会 表现一个比较好的一个状态 所以我觉得那里也很好 第三也没有安全问题 我觉得治安也很好 觉得居然很好 然后第一次那里的华人文化也比较浓 然后去到那边有很多的华人化 然后我觉得哎就是OK 然后我觉得 那个就像是我的一个理想国一样 就是我我累了 那我就过去待一下就那边待一会 唯一唯一唯一不好的就是那边太贵了 哈哈哈只能消费 这倒是贵也太热了吧我觉得那边 对也热对也热也热又热又贵 对的然后 然后 然后但是我还是很喜欢我觉得那里的 呃那里整个的环境而且我特别 而且 那里也是一个多种族的一个国家吗 这不只是华人对吧 我就觉得哎对我很新鲜 我每次就特别开心哦就今天有见到 见到印度印度裔的人 今天有见到了马来人 就这样的一个人 我就很开心我觉得我在画的世界 我在和这个文化交流我在我在碰撞 对对所以我就很喜欢这种感觉 这个这个 我想问你啊就是说你现在 跟父母亲住在同一个城市里面对不对 那对 呃就是我觉得就是有点传统跟 我觉得你的想法是比较 突破性的比较现代化的 所以你跟你父母之间的相处模 式会是什么样子 他们是很传很传统的人嘛那你 你要怎么去跟他们相处 然后这中间有没有一些 很难调整的部分 会不会嗯嗯 是这个样子的我爸妈也是一个非常 传统的呃中国家长非常传统啊 然后也是会一直在催我结婚啊 等一下都这么好 你你有没有想过你的父母亲这么传统 那为 什么你的个性这么的对啊我也很好奇 我也想过这个问题哈哈哈为什么 你到底是受到谁到底受到谁的影响呢 因为你的个性仿佛是与生俱来的那种 创意外放 你是要突破那种传统 好像是有人把一个 东西放到你的脑海里 然后这个东西跟你父母亲是没有关系 的茶树好会问啊 啊就是到底是为什么呢 涉及到情感问题我们要看茶树哈哈哈 不要说那么明白 探索哈哈哈真的 我我也不知道就是 就我以前我也问过我自己这个问题 真的我我真的有 我问过我自己这个问题 我说对哎我这个性格是 哪来的呀 哪哪是配音吗 我不知道哈哈哈我那天就在问我自己 我说天呐 我说天呐这个在哪来的 这个这个这个这个这个性格 因为我爸爸妈妈非常传统 他们是非常传统的人 然后包括我其实跟他们相处的话 我不会我的性格也不是是这样的 我跟他们相处的话 嗯我也会变成一个 跟他们一样经常做的一个人 啊对对对 在家里我也不怎么说话如果要说的话 啊大家就就聊些家常啊聊些家常 对一些什么什么之类的 所以你拍了IG视频你有给他们看吗 没有可能哈哈哈 不可能吓死吧哈哈哈这是我儿子吗 不可能吧哈哈哈你是谁 你告诉他们我很火哦现在哈哈哈 所以我觉得你你你自己 你自己想过的话 你到底有没有一个答案 就是 到底为什么你会变成现在这样的人 我在想是神明吗哈哈 是神明真的 是不是我 我觉得就像我讲的 好像有个人放个东西到你脑子里面 嗯啊是的是的 对我其实我也一直在这样想过 呃我我之前想我说啊好像我我的 我的我从小到大哈在学校里面 啊我也没有说接触到特别 张扬的这些人呀 然后对我而且我也没有说 我自己也是一个特别张扬的人并没有 包其实我在高中的时候都还是比较 收敛的在高中的时候就 还是还是比较没有那么那个 一到大学我就放开了 哈哈哈哈一到大学就整个人都放开了 然后然后因为也是学比较导演嘛那 老师也会让你去剪 断天线嗯对他也会让你去剪断天线 就我们当时就做了很多 很多很好玩的事情就是让你去 成都的成都的市中心 去那个人流比较大的地方 现场表演啊现场怎么怎么样 那就是对啊很好对啊然后然后我来 我来我来解释一下你的 你的外放是那种 需要情感累积到一个程度才会放出来 还是这 这个是一个你随时想要放都有的东西 我觉得随时想放都可以 我觉得这是他的本性 天性这个就是天性了有的人是必须 心里要累积很多情感 哦是的是不是爆发出来 对那你不是这种人 对我没有 对但而且我特别喜欢和人交流 特别喜欢和人交流 然后对因为比如说 我就就我觉得自己特别好玩 然后嗯我那天去新加坡玩 然后我就去 我就去那个checking去酒店去checking 然后当时前台是一个华人小 妹妹但我不知道他是华人 然后所以一开始都是用英文交流的 用英文说我说拿 然后英文交流 我说你们的Email可能有点难找 然后我也问他们你们这里有洗衣机吗 让他洗衣服 然后那华人小妹妹他就 他突然用中文跟我说 他说啊你不要在这里洗 这里很贵你要出去洗怎么怎么样 他说我 他他他们不懂中文我才这样跟你说的 然后你要出去洗了之后说很好 我说我说哎呀他好nice呀 这个人特别nice太太好了 然后然后我当时说谢谢你谢谢你 然后我觉得 嗯我觉得他真的很很很他真的很好 我就想我想要表现一些善意 我就我就回到房间之后 我当时我其实准备了很多礼物 因为我新加坡有 学生我想给他们 我就拿了些礼物就是那个熊猫 中国的就成都的熊猫很多小熊猫 我拿了很多放在一个一个袋子里 我出去的时候说 我说啊你真的很你真的很nice 我从从我们国从国家 从中国带了一些礼物说想送给你们 然后你们我就拿给他了 很开心他很开心 然后他开心我也开心哈哈哈对的 我觉得他开心我也开心 然后我就因为我就是我我就是这样的 我就特别喜欢和别人去交流 如果不如果我觉得你这个人很好 那我也想对你好 然后我也 我也不愿意说什么 我藏着捏着我不愿意 我我就会大胆去告诉你我我 我想对你对你的一些好啊或者我想 对你展示的一些善意啊 我就会直 接给到我就会给到你这些 对你要说真问我我说我自己 我都不知道我为什么会这个样子 对可能就很好 对久而久之的一个对吧 但其实我在但其实我的学生生活的话 嗯小学初中 高中的学生生活其实也没有过得那么 那么OK那么好 因为爸爸妈妈很传统 他们会一直压着我怎么怎么样 所以包括我在青春期的时候也很反抗 也过得不是特别开心 青春期也过得不是特别开心 只不过慢慢慢慢的后面我才 跟我说这个这个可能是 天生的把胡子面带着这个 因为 我自己问过我自己很多次这个问题了 我都不知道我这个是哪来的哈哈哈对 还是很阳光 对你是哪来的 哈哈哈我这个人天性还是天性天性 那这个这个 我对你非常多的疑问就是说首先 首先聊一聊你现在工作的形态改变了 啊对我会问来宾一个问题就是说呃 来宾怎么规划自己一天的生活啊 现在的你现在的生活形态已经改变了 不像再次悟空那种 可能朝九晚五或者是行程很满 你现在有没有 觉得自己会喜欢现在的工作方式 是因为你想要比较松散的 自由的schedule 会有这种感觉 我觉得做 做完内容创作者反而会大脑停不下来 会更忙对吧 可是可是你的 你会觉得你的时间是自由的 所以是的就是说 roots老师 你是怎么规划你一天的时间呢 嗯是这样的因为呃 我包括之前也去做了公司工作嘛对吧 然后其实那个时候 我就发现了一个问题 不喜欢被别人管着 哈哈哈哈其实都一样我们对吧 不喜欢被别人管然后就 就自己很 很想自由就很想自由去做自己的事情 所以当时其实我 辞职两个月的时候就觉得很开心 我觉得自己 嗯自己规划自己的一些事情 当时其实想做YouTube 但是我做不起来我 很我觉得好难啊要剪很长的视频 然后我拍很多东西 嗯然后我跟你相反呢我是 我YouTube做的起来我 我爱去 哈哈哈我不行我们也就可能每个人 一个一个专一个专属地方对 然后后面在悟空的 时候我觉得很开心因为没有人管我 所以说有人会给我学生 然后就带着学生拿走 拿走就可以了 每天会很忙就我自己的时间就没有 就没有自己太多的时间 我后面发现一个一年下来 我觉得这也不是我特别想要的 然后觉得 嗯 然后所以到现在这样的一个情况呢 我就很开心我觉得这是我想要的 我能够自己去规划我自己的时间 然后我知道我自己要怎么去做 然后呃我也很自由没有人管我我 觉得这个是很OK的一个事情 那我每天怎么规划呢 我大概就是规划的一个星期的话 就我会规划啊 星期二到星期六是我的一个工作时间 啊星期天星期一休息啊我会这样 规划自己哈 但其实其实还没还其实还是挺乱的 哈哈哈可能 可能对星天星期一我还是要工作 还是要去做一些事情 对的然后我就给自己规划的是 呃拍视频我会比如说星期星期 呃比如说星期一 呃就就拿星期一来说吧 比如说星期一拍啊星期一拍了之后 然后星期一发 然后第二天我就不拍 第二天我就休息一下 但第二天我会去做其他的事情 第二天我会去看一下 第二天我会看一下我就是我 之后如果要录课 我的这个课件是什么样的 然后要去怎么去更改要怎么去做 然后去准备 然后看能不能把它录出来把它拍下来 嗯然后在第三天 然后又开始做那个啊还是做那个 啊做视频啊拍视频 然后第二第二天还是就这样循环循环 然后就保证大概一个星期三更吧 但其实我现在一个 星期可能也就才两更的样子 对的哎呀就是你很厉害了 有时候听起来好忙啊啊 要做到这个质量我觉得 两根已经非常厉害了 对啊对 啊听起来你没 对听起来好像没有时间 就是在一个星期里 再插入一个伴侣的这个样子 哈哈哈哈哈说你要 说你要开始聊伴侣这个主题 我们就 这个我们就 来聊一下 作为这次采访的一个最后的主题啊 就是roots roots老师就是说呃 对于这个择友 或者是选择伴侣有没有什么条件 或者是你怎么看待感情的事的事情 你觉得不急说 对你自己的想法是怎么样 是这个样子 我觉得我呃如果说谈伴侣哈 我觉得现在还没有到一个时间 我觉得等我的 这所有的这些基础打好之后 哎我的这个正式走上正轨了之后 然后我就我就 OK了我可以再找 因为其实其实和伴 伴侣在一起 还是会比较花时间的一个事情 那等我就所有的都 稳妥了之后都走上正轨了 我再找就OK 大概可能明我觉得 之前有时间去做一个测试 对我做了一个测试 那个测试告诉我说可能明年才会有 哈哈哈那个那个测试是什么东西 那个测试算命查查书也要测一个 对我我需要测吗是算命那种东西吗 对对对上面那个命坛测试的 对命坛测试的 我我我有我因为我也比较信那个 信佛教和道教吗 我去年还找过道教 还找过道教了一个道长帮我算 他也说我去年不适合 他他也说我去年不适合找对象 现在也不 现在的话 好像今年也不太适合 因为我自己 我也知道我自己好像不太适合 然后就是明天再找吧明天再说吧 对而且 而且我我我觉得我很有可能会找一个 啊不是大陆的啊 可能其他 要不然就台湾的要不然其他地方的 为什么呢 因为我很喜欢台湾哈哈哈哈 你很喜欢台湾 我很喜欢 啊我很喜欢台湾 而且我很喜欢找台湾 就找找台湾 台湾的party哪比如说我之前 我在大学的时候就一直有 嗯嗯大学的时候就有 对台湾大学有台湾的人吗 对台湾的对台湾的 对的他在他在他他比我小一届 然后我们俩就有联系上 后面就就确认关系了我们就说在一起 为什么呢 因为确实很开心跟他性格也很合 嗯而且我特别喜欢听他讲话 赵晨晨你在干什么 哈哈哈口音 哈哈哈口音还是他说话的内容 口音很特啊 台湾就听到口音就不想听内容了 哥哥听到口音就不想哥哥 哥哥 你在吃什么 你到底在做什么 当然很奇怪呢你为什么要这样 你也奇怪呢 哈哈哈奇怪呢你为什么要这样子 我说我说啊我不记得很多 对然后有时候和他走路 走在和他在路上散步的时候 然后他也会说然后我说哎 你去过台湾哪些地方哦 我去过很多地方我去过台北 我去过台南 我想你这个口音模仿也太像了吧 我去过台南然后然后我就 我就我当时就一下我就站在地上 我就走不了了我就 我就我就不行我有点麻快让我抱住你 哈哈哈我现在有点麻 然后我就在那里走走不了就有点麻 他有这样做的 对然后所以到现在其实我还是蛮想 蛮蛮想如果有机会的话 其实我很想去台湾呀 就特别想去台湾 特别想去 但是又去不了 所以我特别想去台湾然后 对如果我在台湾能够遇到一个人的话 我会很开心 对如果 那可是现在你你的曝光率很高 可能IG上有很多同学他们不是台湾人 他们来自别的国家 他们给你发出橄榄枝 你说不要不要就是大陆的人 你可能会找台湾的那外国人呢 对啊 IG肯定会有学生给你发出橄榄枝啊 外国也可以啊因为因为其实我之前也 之前也谈了一个 是一个新加坡裔的美国人 然后对之前也跟他谈了的对的然后他 也 他因为他没有中国签证他来不了中国 所以我们俩都在外面见面的 我们俩都在国外见面 对在国外 所以你喜欢新加坡是因为个人 对那也不是他 不是他不是他那也不是他对的不是他 我去新加坡是 纯粹是因为当地的一些文化 有一些对我特别喜欢 对的但确实 我觉得我能接受国外的外国人 因为我觉得很开心 和他们在一起是一个文化的冲 冲撞的文化的一个交流 然后我会觉得 呃只要做到这个方面 我都会觉得很开心 所以我觉得没有问题 对而且我 我不知道为什么 我老是会冥冥之中我会觉得 以后我的另一半 可能他是哈哈哈 来自另外的一些 啊地区的一些人可能不是来自大陆的 可能是来自家 我我心里面有这样的一个 冥冥之中的一个 这个明年 哈哈哈哈哈 哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈 roots老师你是一个很 相信宿命的人对不对 你很迷可以这样讲你很迷信吗 相信宿命的人是是这个样子的呃 呃说迷信的话呃 我会信那么一点 因为我本身我也不会信 我也会信佛教也信佛也信道教 但是嗯 但是你要特别信也不会特别信 但是我会信命 就是命这个我会觉得命对命 我信命这个东西就是嗯 你以后会遇到什么东 会遇到什么人注定会做什么事情 对事情对对命是你缘分不好的 对啊对 比如说有时候我也会遇到一些遗憾 我真的会遇到一些遗憾 但是遇到这遗憾我会觉 得啊命就这样哈哈哈我也不会去强 对对 我不会去强求我觉得命就是这样的 那 那我就是去想到一些好的东西就好 那我就啊就 抓紧抓呃 把握你现在有的一些东西去做就好 比如说还有包括啊in啊 Instagram这个我也会觉得 哎是不是因为我的 命运就是想让我去做 这样的一个事情呢 然后才会 然后我才会就做出这样的一些内容 我觉得啊既然 命运会让我想让我这样做 那我就去做好了 那我就 我觉得这是我擅长的一个事情 那我就去做吧 啊包括说你说传 弘扬传统文化我也觉得这是我的一个 我觉得这是我的一个 一个真的是有我的一个任务 一个宿命一样的 嗯就去去去去去传扬然后去弘扬 所以我也会觉得 我要把这个带入下去啊 以后一直去做这样的一个事情啊 对对我我也比较幸运嘛 比较幸命这个很有意思很有意思 嗯好这个对 roots问你最后一个问题 明年命盘告诉你 你可以找伴侣了 我想问一下 你你的个性这么外放这么有创意 你会希望另一半是跟你互补的个性 还是一样跟你一样这么疯的 这么这种人呢 哈哈哈我不知道哎我真不知道 因为我觉得 那你的过往的这些 他们的是什么状态呢 嗯过往的就是他也没有像我这么疯 但他也会疯 但是他会把我压制住哈哈哈哈 他的冷静让你冷静下来 对可能需要一个互补的吧 就是我觉得我我也跟我朋友在 说这样的 一个问题 我说以后我的另一半 一定要把我压制的住才行 要不然压制不住的话 这可能一起疯还得了 对就一起疯去了 然后而且我觉得我是需要被压制住的 就有时候我被压制住我会 呃相反我会觉得 嗯啊 你如果能压制住我那我可能才会信你 就是你把我压制住了 那我觉得你才能管 你才能管得到我 那我可能我才会听你的话 我才需要 他需要迎合你的爱好吗 比如说比如说 穿汉服的时候你穿了一席汉服 他说我不要穿这个有一点我不喜欢 这样你可以接受吗 啊 如果他是喜好上有一点抵触的话 如果他是他是华人的话啊 他如果是华人他但他但他没有 比如他没有在中国 他是可能是在新加坡或者马来西亚 或者在美国 我尊重他 因为他没有这样的一个文化熏陶 虽然他如果不想穿我尊重你不想穿OK 不穿但是如果是一个是个大陆人 那个就是个中国人一定要逼你去 西班牙不能再见拜拜 哈哈哈哈你说是吧再见拜拜 你和我那个 对啊因为其实我会尊重不一样的人 如果说在大陆你不想穿我也会尊重你 但是我会觉得 你可能和我不是一条道上的人 不合那对是 这倒是这个很合理对 是的你不穿 但我会尊重你 因为你你你想穿什么穿什么 你们穿我尊重 但我也会告我会告诉你 但是我们不会走在一条路上 对对是我们不是在一条路上的 包括如果说你是国外的人啊那我就 OK那你不想穿 你就算是华人 你是英国华人美国华人我觉得都OK 因为你没有在这样的一个环境长大 你不想穿我也尊重你我觉得没问题 对的包括说其实你看我之前的那个 那个我之前的我之前那个对象 他是虽然说他是新加坡裔的 但他是一个 他是有马来血统的 然后所以他并不是一个华人 他并不是一个华人 然后呢但是他很他但是我 我把那个汉服带到他面前 他很喜欢 他很想穿 所以我觉得这个是一个正常的 就是我喜欢的东西你你 虽然你可能不喜欢 但是你会想要去接受他 对吧对那这个是正常的 对这个才是正常的一个方面 对的嗯啊 这也是我以后一个择偶的方面的一个 呃一些想法吧 对的对啊肯定还长 明年的事情嘛哈哈哈哈哈哈 留待明年再考虑 不着急不着急不急 对 哈哈哈今天 今天跟roots老师聊了很多 其实还有蛮多问题的啊 不过时间已经聊蛮久了 我觉得下次有机会一定要再邀请 roots老师 等到roots老师明年呢一定抓上来再聊 等到明年 等到明年 成双成对的合作 我们再仔细的问一下 这个命盘是哪里来的 我们也要算一下 好的好的好的可以完全没问题 那今天特别谢谢roots老师啊 我们聊的谢谢你们 我特别特别喜欢找母语者当嘉宾 因为我们都可以聊得很深入 Ben叔你听到了没 Ben叔你听到了吗哈哈哈哈哈哈 然后特别这个roots老师又是我们这个 已经想要邀请他仰慕已久 今天终于得偿所 谢谢谢 谢谢谢谢 好那谢谢 今天很感谢roots老师 呃我想你学生已经很多了吧 不需要我们再不需要我们再宣传了吧 但是还是要放的 就是还是会放啊 还有这个还是会放 还是会放放到下面视频的下方 对因为这个就是说不是说为了找学生 有时候是让更多的人接触到 中国的文化 然后更了解中文 然后我们也我们 当然我们汉语老师的责任也是宣扬 中华文化 这个是对对对对 嗯还有还有 我们一直说roots老师视频那么好玩 得让大家就是 过去看一看 看过的还没有看过的一定要看哦 赶快对谢谢 快些还跑步去看关注 去关注去看 点赞包准笑死你们 啊哈哈哈根本停不下来哦 对不下来一直看完了 母语者看了都觉得超好笑 我们都觉得 我们都喜欢 好谢谢谢谢谢谢 特别感谢roots老师 我们今天聊到这 来跟大家说再见吧 各位观众说再见喽 下周四再见哦 拜拜再见拜拜"
}