{
    "transcript": "好我們已經上線了 各位同學大家好 大家好 哎璨叔已經卡了哈哈 大家好 我們是大叔中文 我現在卡嗎 璨叔你已經卡了 我已經看不見你了 你已經你已經凍住了 好 那歡迎大家參加 每個星期一的下午3點 北京時間台灣時間下午3點 那就參加我們的大叔中文 那今天怎麼只有一個人呢 哈哈哈啊 等一下另外兩位大叔會來那 我們三位都是線上的中文老師啊 所以今天來教大家一些中文的用語 好我們歡迎這位Bong同學 哈哈那同學歡迎 大家午安 那這個今天哎 璨叔你突然變得很卡耶 璨叔很卡 對 唉好像好一點點 是吧 唉可是唉 還是有一點 而且你的畫面有點模糊 可能是太卡了 對呃 咋回事 那剛才不是說話怎麼上線就這樣呢 而且你現在有點語音不同步啊 老天爺不讓我來直播了 哈哈哈 但你能聽到我的聲音對不對 我聽得到啊 我再出去一下 再進來一次看一下 好沒問題 實在不行等Ben叔來了你倆直播吧 好的 沒問題 你再試試看 哎好像好了耶 啊 可以了可以了 順了順了 一陣一陣的 哈嘍小龍你好 好那這個每個星期一下午3點啊 我們三位中文老師 都會用中文來聊一些 關於這個中國的文化 還有一些有趣的特色 所以你們可以透過我們聊的內容 來學習中文的口語 還有這個讓你的聽力水平能夠提高 好哎璨叔可以了 可以了哈 哎哎好 沒問題好 那這個今天呢 我們要聊的主題是跟酒有 關係 我們今天要聊的是咕嚕咕嚕咕嚕 酒桌文化哎 璨叔我想問你 你自己是不是喜歡喝酒的人 我算不上喜歡 但是我能喝 嗯 要是在一個特定環境下還挺能喝的 是這樣 挺能喝的 好嗯我 我個人也是個挺能喝的人 但是我跟璨叔一樣 如果場合需要我才會喝 然後我現在不喝了 以前我記得我大學的時候 是最常喝酒的階段 那時候常常跟朋友還有大學同學 我們會去唱KTV啊 唱卡拉OK 那一定會叫叫酒 我們都會叫一 我們叫一 你們念一打嘛 我們念一打 一打酒 一打酒 對然後我們都叫好幾打 然後就喝 所以呢 我們基本上酒就是在唱卡拉OK的時候 特別是男生 一群男生約約就去唱歌啊 然後就喝酒助興啊 我們喜歡喝酒助興 助興就是讓這整個氣氛更加的歡樂 對不對好 所以我記得發現 喝酒好像就是大部分有兩種場合吧 對一種就是像說 就是社交這種助興的行為 對吧大家很開心喝的這種 微醺那種感覺很舒服 對但另外一種就是那種 可能有些人不喝酒 就難以消解自己這個內心的鬱悶 對 他就會是每天每天早中晚都會喝酒啊 其實有人有人酒精上癮了那種 對有人是上癮了啊 如果如果你不喝酒就不行的人啊 那你可能一天喝很多瓶酒 那你可能甚至每天都喝醉了啊 這變酒鬼了對不對 那助興的狀況有很多啊 所以我們等一下來這個討論一下 有哪些的場景啊 喝酒的場景 哎璨叔你怎麼又卡了 哈哈 好今天我們這個璨璨老師的網 網路不太好 表達方式真苦好 OK歡迎阿鸞啊 好各位同學 如果啊 你們是第一次來聽我們的直播課 歡迎你打字留言 我們老師們會跟你打招呼 然後呢呃 如果你喜歡我們聊的內容 我們也會這個 每週在下午3點的時候 跟大家聊聊天啊 hahaha 好的 what is your WhatsApp or email i don't really use\nWhatsApp email okay i'll tell you after this life broadcast okay 好璨叔 回來了嗎 我回是回來了哈哈哈 回回來了 網路沒回來 沒回來 我一會給你兩個打call吧 我給你兩個當觀眾啊 好沒關係 我們先啊 這是Andrian是first time 第一次還 Mery來了 Mery來了 OK Mery來了歡迎 好我也來 那這個我們三位老師都到齊了啊 今天要聊的就是酒的文化 那剛剛跟璨叔聊到 說我們可能會喝酒的 再調一下啊 Ben叔能聽到我們的聲音嗎 Ben叔臉都沒出現 我打開沒看到 是我的網路有問題嗎 哎有啊 我看過Ben叔 這個 呵呵 今天是真是多災多難 今天多災 現在聽到了 每次進來都要調一下這個哦 OK好像調起來了歡迎Andrian 啊美麗啊 美麗來了啊 還有adrians 第一次麥克風 還有這些同學 歡迎你們啊 歡迎歡迎 那剛剛聊到就是喝酒的場景啊 那呃 我們今天的重點放在喝酒的場景 我們要怎麼樣的表達啊 好那 我們先設定第一個場景好了 比如說今天是這個同學會啊 我們三位是同學 那今天是我們的十週年同學會 我們十年沒見了 那我們三位約在一家餐廳裡面 那肯定是要喝酒助興 對不對 嗯對對 那這個時候呢 狀況來了 查叔叫了5打酒 然後要你們喝 大家要這個在東北部是正常的 這正常肯定都不按打 直接就兩箱三箱啤酒 就我們這邊 我們也用\"手\" 不曉得你們用\"手\"這個量詞 我們叫好幾手 一打是6瓶還是12瓶來著 12瓶吧 12瓶對 一箱這邊是24箱 就應該是24吧 哈哈嗯哦 然後而且我們這邊還會說一手酒 對就好也是好幾個 而且我們台灣是念打哦 你們會念打 哦 好那我叫了五打酒 那你們自己就按照你們的個性好 來喝喝喝 這個這個酒啊 這個餐廳的酒最有名了 來璨叔璨叔 來喝吧 不要客氣來喝吧 啊那肯定要喝呀 啊 那我我先假設Ben叔你是不喝酒的人啊 等下你要回應一下啊 嗯好 那璨叔你是個愛喝酒的人 來璨叔 來來酒叫來了 這個服務生 你是酒 你是那種啊 一整個塑膠瓶的 比如說那個一聽的那種 還是一瓶一瓶的 一瓶的肯定啊 東北那邊都要那個一瓶 我們台灣可能會喝那個鋁鋁罐的那種 易開罐的那種嗎 一聽的那種 對就是一罐 然後那個像啤酒 我們就是那種易開罐 啊就易拉罐那種嗎 啊對對對 然後就喝了 對好來 那我們要 我們要喝的話 要是你拿這麼多出來 那就咱們先做一個 來來來來來喝喝 不用客氣 來來來當自己的 咕嚕咕嚕咕嚕咕嚕咕嚕咕嚕 你得喝完呀第一次 嗯好啊是嗎你第一瓶就乾了 因為要是能喝的話可能會啊 呃如果我先做為敬對吧 先乾為敬 對先幹為敬 然後呢基本上 我之前以前在重慶上大學的時候 我們那邊他們喜歡拿 就是玻璃瓶的那種 直接上來要喝的話就先吹一個 吹的意思就是拿直接瓶子 咕嚕咕嚕喝完 吹啊 叫吹 吹是吹這個吹嗎 對就就是這個吹這個先吹一瓶 對我們說先吹一瓶 意思就是你整個這一瓶就乾 就把一瓶幹掉了 對對就乾掉了 喔你們叫吹一瓶喔哇 啊對就是吹就拿起啤酒瓶就開始吹 這個吹不是乾完的 意思就是你可以對著嗎 對著那個酒瓶的口直接喝 你不用倒在杯子裡面哦 不用倒在杯裡面OK 哦那我們 你的意思是說在同學會或餐廳 一般聚會的場合你們會先吹一瓶 我不一定 不一定就看關係了關係好一些 然後關係好才會吹一瓶吧 因為你如果在謝師宴 或那不就是很久沒見的同學 喝這樣吹一瓶有點奇怪對不對 有點奇怪好像太豪邁 因為我們 我們平常喝的還是玻璃瓶為主 一般會給自己倒一杯嘛 倒一杯大的就倒一杯大這一瓶呢 倒一杯的話一定要喝完的 那我們對我們設定的場景先 第一個是謝師宴或同學會的時候 我覺得在這個場合吹瓶很奇怪 太豪邁 而且好像有點 就是關係很好的朋友之間 才會這樣子 對 酒友哦 酒友才有可能 那如果我們就是很久沒見的同學 那我們基本上不會吹一瓶 對不對那我們會怎麼做呢 先乾一杯吧 先乾一杯吧 先對 我們會好幾瓶 先走一個 就這樣對 然後玻璃杯 每個人桌上自己的玻璃杯 倒在玻璃杯上 那我們先走一個 先走一個 先走一個 先走一個啊 你們說先走一個 好來 先走一個 嗯好 我們這邊可能會說 我先乾了 嗯 好 我先乾了 好那各位同學幹了 哦乾了 當然是杯底 要見到杯底叫乾了 對不對乾了 一般是後面 後面 可能你們聊的盡興的時候 我先乾了 但是這個最開始的時候 我們剛開始喝的時候就是來來來 先走一個就 還沒有 還沒有發言 就是可能喝幾口就好了 這樣就看人了 看狀態看人啊 就是說的對 一旦的喝到後面 就是基本開始搶酒喝 那都是一瓶一杯一杯往下乾 對我覺得一開始 我們還是會稍稍微的矜持一點 對對會稍微節制一點 是不來 先走一個 我覺得比較合理 然後我先 你可能先喝個幾口 那你可能很渴 或者你很久沒喝酒 可能才會直接幹 如果你自己真的想乾杯 那我先乾一下 我先乾一杯 就喝了對不對 嗯好對 那這個在慶祝的場合啊 喝酒對中國人來說 其實特別是男生之間啊 特別常見 女生好像比較不會了 女生好像沒有這種酒文化 我覺得是男生之間啊 比較有酒的文化啊 好 那這個每個地方不一樣 因為啤酒這個酒啊 度數比較低要在我們老家 啤酒的話 聚會的話 喝啤酒的話 你要是喝很少別人會瞧不起你 就是必須一杯杯往下喝 啤酒的話是真的 而且基本上啊那個酒杯比較小杯一點 玻璃杯比較小 一般來說你喝都是乾了 嗯 你不會那麼小家子氣 就是還喝好幾小口這樣 對有點奇怪啊 所以基本上小酒杯就是乾了 大概這麼大的酒杯就乾了啊 那嗯 如果是女生可能會喝花花酒就是 什麼是花酒 花果酒花果酒或梅酒 在台灣女生會喝的 就是比較類似 平常像水果釀的那種酒啊 或者是梅酒 嗯哦那女生在女生 如果 嗯嗯 我知道 卡成馬賽克了啊 璨叔 那花酒有別的意思 對就花果酒啊 花果酒跟美酒 嗯女生可能會喝這樣的酒 那男生就是會喝度數比較多的酒 嗯在東北還是啤酒啤酒多 因為我們這邊沒有這種 啤酒 也蠻常喝的因為這種 嗯我覺得中國的啤酒 很多地方的啤酒都非常的有名 所以因為有的啤酒沒有那麼苦了 就得喝起來很就很清淡啊 然後我覺得 而且啤酒啤酒的度數比較沒有那麼高 所以比較容易 比較容易上手比較容易手熟悉 璨叔還在卡哈哈 好像回來了 哎好像回來了 一陣一陣的了 好 那如果我們聊聊好了 如果我們在這個酒桌上面 你是個不善喝酒的人 或者你不是很喜歡喝酒的人 這時候我們要怎麼應應 人家邀請你喝酒的話該怎麼辦呢 嗯好 璨叔來璨璨叔 我希望我等下怕他 卡到不見了 讓他先多講講話 哈哈哈璨叔 如果是一個呃 對喝酒沒興趣或不喜歡喝酒的人 你要怎麼酒 怎麼婉拒別人的的邀約 那個喝嘛喝嘛 比如說璨叔 喝喝喝這個這個酒啊 我璨叔您怎麼不喝你那個 你酒杯養魚呢啊 對啊酒杯 酒杯裡養魚啊 我最近身體不好 其實我老婆叫我戒酒了 我還在 他不讓我回去 嗯偶爾喝一次沒事的啊 不行回去又要跪搓衣板 誰受得了啊哈哈哈 就一杯就一杯 他又不在啊 喝一杯也發現不了啊來來來 對好這個 呃要是我要是個意志不堅定的人 我可能就啊 那來點沒錯 這個這個 我我覺得兩位的這個演繹很好啊 是說第一個人家會說 你幹嘛不喝啊 你是酒杯裡養魚的酒杯啊 不是酒酒杯裡養魚嗎 啊然後這是 對就是會用話來激你去喝酒啊 那如果你要婉拒 說實話你在婉拒的當下 旁邊的人一定會起哄要你繼續喝 因為這個場合這麼難得 好多朋友聚聚會 怎麼可能不喝酒 哎你不喝就是不給我面子啊 對這太不給我面子了 對你看Ben叔 剛剛每一句話都講到心坎裡了 就是你怎麼可以不喝呢 盛情難卻啊就是說 嗯 中國人一定會用盡方法讓你喝 那璨叔剛用的方法 就是把老婆拿出來當擋箭牌 嗯那效果其實不大啊 效果不大那 不過不過 我覺得有一個方法可能比較有效 就是可能你身體不舒服 那可能別人會體諒一下 對不對啊 對對對 我覺得 如果一個人說你不給我面子的時候 感覺真的很不好 對已經這個話已經很重了 對對對 這個話很重了 就是你還是可能會喝個一杯啊 聊表心意喝一杯啊 但是有的人真的會 我覺得Ben叔會 有的人真的會 講的話比較 比較重怎麼 你瞧不起我呀 你幹嘛不喝 我們這十幾年沒見的朋友 你連喝一杯都不給我面子嗎 啊你這種話很重了 你能夠不喝嗎 啊所以這個就是中國的酒桌文化 就是講到一定要讓你喝 不喝就是不給面子那個感覺啊 這個真的是 我覺得外國可能沒有這樣的文化啊 啊我在這邊就是 這邊就是 然後喝完之後自己想喝就喝 不想喝不喝就算了 看最開始的時候就是啊 親親 對然後朋友的話 中國人很煩 就是你要喝之前來乾乾 然後你才剛喝完一杯 又喝一杯 另外一個人說來乾乾幹乾啊 又要在哪裡 就會出事 一定要作伴 一定要有人作伴 最主要是喝到後面你自己都想喝了 因為酒這玩意就是這樣 喝到後面你自己都想自己倒 然後自己開始敬別人 嗯對 然後呃 外國人喝酒是不會 還要想什麼理由 我覺得中國人有一個很好玩的特色 就是比如說哎 喝喝喝我老婆啊懷孕了 來喝喝喝 嗯 然後下一位 比如璨叔 喝喝喝 我老婆生小孩了 呵呵 就是大家一定會找一個理由然後呢 一定要找個理由喝 嗯一定要有一個很有趣的理由啊 那個Ben叔可能說來喝喝喝 我昨天交了一個新女朋友 喝喝喝然後就是 而且而且是個禮 而且是個禮儀 你喝完之後 馬上就是別人就給你倒上了 對對對對對 就等你下次喝 嗯哎對 這個我覺得各位同學可以了解一下 特別在餐桌上面 我們一定會把茶杯或酒杯注滿 嗯 喝完了一定會有人很客氣的來 我來我來 就拿著你不想喝了 但是他們還是給你加滿 來會給你加滿的 對對 一定會幫你把水加滿啊 我們可以說注滿水啊 加滿水啊 好 所以 這個如果人很多的話 你可以說哎 我剛喝完也沒有 沒有用的 沒有用 一般來說沒有用 最主要是很多 這種就是大家有約定俗成的 就是這個會打一圈嘛 對這個人進的 另外每個人必須進去一下 不然的話就是 這樣的文化 一直從酒桌文化 延伸到平常的吃飯上面 比如說甚至喝果汁或喝茶 你也是會去注滿啊 哎很客氣的幫別人的酒杯 或或者是茶杯注滿 嗯 把它加滿水 這個都是我們一定會做的 感覺比較 你會覺得吃飯的時候 看到有人的茶杯是空著的 你會就是覺得很不舒服 很奇怪所以各位外國的朋友 你們一定要了解 是說我們在吃飯的時候 會希望茶杯或酒杯裡面 是有一直是滿的 嗯是滿的 不然的話嗯 我我 比如說我了 我看到身邊的朋友 如果在餐桌上 他們的酒杯或茶杯是空著的 我會覺得心裡很不舒服 對哦 所以我一定會加滿 除非他說他不要了 嗯 哦不過一般我我覺得 我一定會去加滿他們的那個茶杯 或水杯我覺得我看起來比較好 像在吃飯的感覺 嗯 那你們怎麼敬酒啊 例如過年的時候 你跟你們跟親戚朋友一定坐在一起 這個一定要請璨叔 一定要說兩句 對吧要敬一杯 對啊 璨叔璨叔 呃比如說你們這次也有回去老家嗎 你們老家一定喝酒 那你們怎麼樣去敬酒呢 敬酒的話其實啊 你肯定知道有一個順序 我又被我又卡嗎哈哈 嗯璨叔又卡了啊 但是我有聽到順序的 我有聽到 還還這樣很帥的 這樣帥的卡 嗯 對好 但是我有聽到順序兩個字 所以我想璨叔 說的是敬酒要重重輩分 對不對要重視輩分 看你這桌那個最大輩分的人是誰 對 沒錯 爺爺 奶奶還是嗯對 好這個各位同學可以特別注意一下 比如說以後你跟中國人結婚了 參加了中國式的這個宴會 我們特別重視輩分這個東西 什麼叫輩分 就是呃你們一定會有長輩晚輩 對不對然後年紀差不多的叫平輩 嗯 那 這個呃 Ben叔我們我們敬酒 到底那個該有的順序是什麼呀 我有個好奇啊 如果那個 有老闆和爺爺在同一個桌子 先敬老闆還是先敬爺爺 喔肯定是先敬爺爺啊 對對對 長者為尊嘛 長者啊所以年齡 你要敬老闆 老闆還覺得你不尊敬長輩呢 所以他也不好意思呀 對所以他一定他會說哎 不不不先敬爺爺啊 如果你要敬老闆的話 而且如果你先敬老闆 好像很奉承的感覺 你不不敬爺爺先敬老闆 有點奉承啊 所以 所以一定是找到那個年紀最長的 對吧 年紀最長的 所以我們就是中國敬酒特別重視輩分 就是剛剛璨叔說的順序啊 而且一定先年紀最大 你都不需要說什麼 直接拿起酒杯 就是這樣 而且一定要起身 一定要起身 你什麼都不說啊 你就走過去 你就我敬酒嗎 敬酒說我敬你 這什麼什麼 就是不需要說酒 就我敬你 是嗎我敬你 對對對我敬你 對不需要 就是像別的還找理由你 比如要平輩的話 你可能會說呀 好久沒見了 什麼什麼 你不說什麼啊 奶奶都好健康 福如東海 你不說這種嗎哈哈哈 呃跟著我爺爺都走了 萬事如意啊 爺如果是爺爺奶奶 我覺得各位外國的朋友們 你有機會參加中國式的宴會啊 當然輩分是第一個要重要 比較重要的地方 那我認為比如說是爺爺奶奶輩的 一定要起酒杯舉高的起身 然後來我先敬爺爺奶奶一杯 祝你們身體健康 福如東海 呃福如東 這是那個壽宴的時候才有了 生日才有了啊 所以一般不說身體健康 祝你身體健康 壽呃 萬呃事事順心 就是祝您身體健康 活到500歲啊 沒有那麼誇張了 嗯啊 祝您身體 我們到底會怎麼說 這些類似祝福語啊 長輩的祝福語 問璨叔 璨叔卡了 哈哈 璨叔卡了 長輩的祝福語 璨叔就說了 就說他就說敬您一杯 就完了敬呃對 就敬您一杯啊 這祝您身體健康 嗯 呃福泰安 呃福壽安康啊 然後這個天天開 天天開心 好奇怪 對反正就說一些吉祥話 福如東海 壽比南山 通常是用在長輩的這個壽宴 就是生日上面啊 一般我們一般的宴會是不用的啊 好那所以一定要先敬長輩 敬完了爺爺奶奶 那如果還有這個如果 我覺得是舅舅舅舅了 比如說阿姨了 伯伯了 其實都伯伯那一輩的 我倒覺得不用刻意起身了啊 你就是這樣子 尊敬一點 哦一般就是這個可能 舅舅來咱倆咱倆喝一杯對對對 就好了但是爺爺奶奶可能我 我是覺得爺爺奶奶 可能你還是要起身一下 比較有禮貌一點啊 爺爺奶奶來牽近你們 就跟家人比較客氣了 不像跟朋友 就是你要逼人家 或是互相那種推一把的這種感覺 然後呢 伯伯那些 就像舅舅 伯伯那些就像剛剛璨叔說的啊 那個這個舅舅啊 伯伯啊來我們喝一杯吧 我們好久沒見面了 那好像每次你就對一個人一杯 就敬一個人 一般不會說一杯敬所有人對吧 對啊 可能一個一個來 嗯那你要看你喝的什麼酒 你要喝啤酒當然必須喝完 對對 喝啤酒可能就要每個人進喝完的呃 像呃這個在台灣就不一定 就是說呃 如果一個真的很一桌很多人 你也不可能每個都敬 就是說我們就是我們敬 我們來喝一杯吧啊 這好朋友之間比較會這樣喝一杯吧 啊 但是家人之間好像不會這樣喝一杯吧 好像不太會這樣子 啊對 對好 所以這個喝酒的文化 如果是在家裡的聚會 特別注意的是輩 份的問題 而且家庭聚會 一般來說大家庭的聚會啊 是肯定會喝酒的 然後喝點小酒也會幫助這個氣氛嘛 啊所以我想 這個兩位應該在回家的時候 都有喝過酒 對不對我已經很少了因為 呃我們現在我們這個家族的人 都因為宗教的關係 都戒酒了 嗯對對所以我們回去好好喝 對我們就沒有我們現在沒有這個 我很久沒有這種體驗過這種酒文化了 那我去同學會或是其他的聚會 也都沒有喝酒了啊 都因為我參加的聚會都是志工 他們也不喝酒 嗯所以 我現在已經沒有再接觸這種酒文化了 但是以前的時候啊 常常會例如說唱KTV的時候 好朋友之間啊就會喝酒啊 在這個KTV裡面 然後就叫叫酒就直接喝了 嗯就直接喝了啊 好才有的人也會無聊啊 在KTV在KTV不唱歌的人就可以喝酒 對對對 那這個對主要也是怕無聊對不對啊 所以便叔 你有沒有一些這個關於酒的場景 喝酒的場景啊 我每次回去的話 肯定跟我朋友啊 國中高中的朋友去喝酒 然後喝酒的話就是 每次就是剛坐到飯店 還沒點菜呢 先叫服務生拿兩箱酒放在旁邊 OK但是我是怎麼樣的酒 你們通常東北是喝怎麼樣 是啤酒啊啤酒的話可以喝很多嘛 對 那個就是以你能夠喝完的那些空瓶子 對就是感到一種驕傲 成就感 喝了這麼多 對但是我不太喜歡直接就放在旁邊 因為我覺得夏天嘛 夏天那個啤酒 酒就不是冰的了 他拿出來的時候溫度剛好 會會放那麼冰 變成常溫就不好喝了 我我比較喜歡想喝多少就點多少 但架不住我朋友那麼熱情 他們上來就點兩箱放旁邊 嗯哼所以比如說呃我們聊在東北 比如說在東北如果你是個不喝酒的人 嗯 那遇到了這種場合他該怎麼辦呢 還是要被強迫著喝嗎 啊 還是有別人的 反正這個啤酒肯定都要在 呃比如說在東北的狀況 你是個不喝酒的人 你該怎麼拒絕人家的勸酒呢 拒絕啊拒絕 這這你開始就得說我真喝不了啊 真喝不了 但是不管你能不能喝 啤酒都要放在桌子旁邊就是對 即使你喝不了 對方也會啊喝喝很多 但是如果酒酒已經拿到手上了 那對方說喝一點嘛 喝一點那你要怎麼應付他 喝一點Ben叔 喝一點呢 難得見個面哦 說不這個對啤酒過敏啊 我這個今天以 怎麼可能有人對啤酒 以水代酒 以水代酒以茶 以水代酒 以水代酒是個好 以 各位同學學起來啊 如果你要婉拒 拒絕別人給你勸酒 勸酒 這個意思就是說對方一直希望你喝酒 喝嘛喝一點嘛 一點也好 這個叫勸酒 對方希望你喝酒 如果對方勸酒的話 你要怎麼 你如果不喝酒的人 你可以說以水代酒 以水代酒 以水代酒 以茶代酒也可以啊 好那簡單說就是你喝水就好了 用水代替酒 或以茶代酒 或者裝病就行了 對喝茶 那有的人就是裝病 會像剛剛這個Ben叔說 的 裝病你可以說啊 我最近啊 那個胃才動手術 沒有辦法 對啊 這招很有效啊 不管你是不是騙人的啊 但這招很有效 因為身體是沒有辦法 嗯身體的問題是很嚴重的 對一般來說 你跟人家說我最近才動過手術 我最近胃真的不好 我最近什麼胃食道逆流什麼的啊 然後你這些講出來了 一般說啊好 那那就算了 沒關係沒關係啊 或者或者就是嗯 用一次解決掉整頓的酒 比如說我說啊 就就一杯啊 我身體真的不行 我對喝一杯 最多就一杯 啊最多一杯 我先敬大家啊 因為我真的不好意思就是對 對 這個腸胃不太好 只能喝一點 我先敬您啊 就是不好意思 對對對然後拿一小杯啊 然後每個人都這樣打個招呼 對不好意思不好意思 我先乾了啊 我先乾了 先乾為敬 這個真的要客氣 你如果要拒絕 要很客氣的說不行 因為你如果常常這樣拒絕 感覺是比較沒有禮貌的啊 就是我腸胃真的不好 我喝我就喝 這杯好不好 喝這杯就好 那你就一勞永逸 這杯喝完你就人家就不會強迫你了啊 嗯好好的 第一個先 你要馬上不要等 馬上哦 你不要喝到一半 真沒有效 一開始就要說對好 秀貞問勸酒的意思是什麼 來奔叔幫我幫我回答一下 勸酒就是說呃 別人一直給你敬酒 說來喝喝吧喝吧啊你 你喝你喝 就是你不喝就是不給我面子啊 這樣都是勸酒啊就是 勸酒不是對 勸酒不是喝一點的意思啊 秀珍勸就是勸 就是一直希望對方做這件事情 所以他不是要你喝一點酒 他是要你一直喝酒OK 好那這位同學說的理由呃 Ben叔覺得呢 如果啊不是對方一直 對方一直要去給你勸酒 然後你說我要開車 不能喝酒 你這個藉口在大陸起碼是用不了了 因為現在本土有一個非常棒的APP 你可以叫代駕 叫車 代駕 那個代駕就是嗯 你你比如說你說哎 我要開車 不能喝酒 你的朋友就說沒事 我給你叫個代駕 哈哈哈哈 你喝你 我你不喝 給不給我面子 你我幫你叫代駕 錢我付啊 代駕就是一個人 他過來幫你 幫你開車 啊對 因為中國人很多嘛 勞動力比較便宜 所以對有很多這種服務型的APP啊 就代駕是一個很普遍的情況 對所以呃 像春嬌也說啊不好意思 我今天要開車 沒效了在台灣本來沒有代駕的但是 因為啊 很多人要應酬 對啊 做生意要應酬 要跟客戶喝酒 所以慢慢現在這幾年才開始 代駕也慢慢流行了 嗯比較少 但也慢慢流行了 所以奔叔在大陸代駕是很流行的事情 嗯 呃現在很流行 在這個在APP叫代駕就可以 叫代駕打掃的阿姨啊 或者是叫一個廚師到你家做飯呢 都很多 所以如果有朋友要勸酒 然後你說啊不好意思 我今天晚上要開車 沒有效了 因為你的朋友可能會直接幫你開車 大家都知道叫代駕 對所以各位同學 你如果說要開車 這個方法是沒有用的 那有用的方法就像我們剛剛 剛說的第一個就是表達你身體有問題 可能你曾經動過手術 或你腸胃不適 或者你什麼胃食道逆流 反正你不管是真的還是假的 你真的不想喝 最好就是用身體當理由 這是最有效的 嗯因為這是最不可能勸酒 然後勸了你身體出問題了 嗯所以我覺得這個蠻有效的 第二個方法 就是奔叔剛剛說的一勞永逸的方法 可以防止別人勸酒 就是一開始的酒 就告訴大家 自己先斟一杯對不對 自己先斟一杯 斟滿一杯啊 自己先斟滿一杯 然後說大家不好意思 這個我最近啊真的腸胃不好 然後不勝酒力 真的沒辦法啊 這個我每次喝了就拉肚子 然後一定要用的像這個Ben叔 這個表情 很卑微哦 我真的沒辦法哦這個 我今天就喝這杯 我先做為敬啊 啊這個今天呢 我真的是捨命陪君子啊 就咕嚕咕嚕喝下去啊 就是要很卑微的這樣講 然後這一勞永逸 這一杯喝完了 你就不用再喝了 但一定要先喝這一杯 我覺得這招也會有效啊 這招也會有效啊 對好 對酒精過敏 我覺得這招沒有效了 因為我從來沒聽過有人對酒會過敏 我對啤酒過敏 這個匪夷所思 就是一般人不會對酒過敏 所以我覺得這個方法一定會被勸酒 別扯了東扯西扯那個 最好編一些那個比較對具體的疾病 比較可比較可能會發生的事情 因為酒對酒過敏的人非常少啊非常 我覺得如果把那個疾病說的名字 什麼都說出來啊對 比如說我有什麼 什麼酒精不耐症啊 之類的哦 啊或者是真的那個腸胃 那天我去拍CT啊 然後 啊對 有可能就是啊 我可能這幾天要動手術 真的是不能喝酒 醫生說那個我有脂肪肝啊 脂肪肝不能喝 對對對可以 脂肪肝很高啊什麼的 真的不能喝 呃健康問題一般是蠻有效的啊 讓勸酒沒有辦法 別人為你勸酒啊 對人家你 你不喝就不是我的朋友啊 你不喝就不是我的朋友 也是這個聽到的啊 中國人勸酒真的無所不用其極 什麼話都講的出來 你就是給我喝就對了啊 我覺得是這樣子啊然後呃 而且會那個很凶狠的 凶狠肯定的啊 然後春嬌說 那我跟你說很抱歉 我不喜歡代駕開我的車子 我覺得也應該沒什麼效果 他那次就說我讓我老婆送你回去啊 對啊是我老婆送你回去 沒事沒事 我我兒子另外找個 我另外找個朋友啊 送你回去 不用開你的車 你的車明天再來 明天我再載你來啊 明天我再把車開回去 或者或者讓我朋友把你車開回去 對這個 一定想得到辦法解決開車的問題 所以我覺得開車慢慢不是藉口了 沒有辦法當理由了啊 所以各位同學 如果你真的不善於喝酒 還是你喝酒身體真的很不舒服 你就講出來 健康問題是最好的理由啊 健康的問題是最好的理由 不然就是剛剛一勞永逸的方法啊 一勞永逸的方法好 那我覺得就是有時候喝的話 你呃不能太太推辭 你越推辭反而越想別人 越想讓你喝更多 覺得更有意思讓你喝 對這個我們我我 我們可以聊一下啊 是說推辭啊 比如說人家勸酒你一直推辭 這個其實是不太好的事情 第一個你感覺有一點 呃因為喝酒助興嘛 感覺你一直在 沒有讓這個氣氛更加的嗯歡樂 所以推辭 一直延後反而會對氣氛不好 而且這個朋友覺得你不夠意思 所以我覺得推 我覺得要嘛你就喝 要嘛你就真的找一個理由 說你沒有辦法喝 嗯但是你千萬不要一直推辭 因為一直推舉下去 我覺得可能會有人生氣 或不愉快的事情 可能言辭比較激烈一點 我覺得是不太好的 哎阿娜有個問題我看 啊這個嗎 嗯安娜說在中國 年輕人去酒吧喝酒是個流行的休閒 休閒方法 休閒方法 休閒方式了 啊在我的國家 安娜是俄羅斯人對嗎 還是對哪裡 應該是啊 目前很多年輕人考慮啊 或註意健康 反對喝酒 嗯啊我覺得年輕人去酒吧的話 那就不會勸酒了 因為那個雞尾 一杯雞尾酒也蠻貴的 哈哈哈 對對對 100塊錢 呃勸酒一般我們說酒桌文化嘛 所以勸酒一般是在白酒和啤酒 跟對朋友 還有就是很多人的場合 那如果你去酒吧 一般不會說多到十幾個人在聚會啊 可能你跟你的三五好友一起泡麵 那那個就沒有所謂的酒桌文化 首先酒吧他通常是大城市 一線二線城市會有酒吧 像對普通老百姓的話一般不會去酒吧 不會去一般就是年輕人呢 這種大城市的白領啊 這種可能去酒吧的比較多 但但他們佔總數的非常小的 非常少的部分 哎那個Ben叔 你是把麥克風的音量稍微再調大一點 大一點是嗎 好你知道那個地方嗎 聽得到嗎 這裡對 就是下面那個圓的對吧 對這裡這個 第一個第一個 這個右是嗎 這裡 啊後面後面啊 對 往上面這個往上嗎 對往上 好現在呢 聲音大了 聲音太大了 太大了再調低一點 現在呢 啊可以 好好這個 嗯好的 所以呢基本上呃 我覺得就像 所以這位同學 我覺得這個酒吧喝酒 跟酒桌文化可能要分開來啊 因為我覺得是兩個不同的場合 酒吧喝酒比較像西方的那種喝酒 我會喝很慢啊 因為好貴啊對 然後 而且 酒的種類也跟這個中國的酒不一樣 對對 對在中國這個酒桌 你可能喝的就是是白酒或啤酒啊 啊 甚至有一些鄉下喝藥酒都有可能啊 那去酒吧你可能會喝雞尾酒 喝調酒這些比較西 葡萄酒啊 葡萄酒比較西方的酒啊 那基本上你就沒有這種乾杯的問題 酒桌文化一般是在喜慶宴會或是 或是中國人之間的 中國人之間的聚會 在飯店呢 在 在KTV啊這樣的 對那這個 這個部分也沒有太多的健康問題 是因為你也不可能每天參加喜宴 或是每天跟親友宴會 這個機會很少 只有在過年過節的時候 或者是同學會 謝師宴的時候才會有這種酒桌文化 所以健康問題我倒覺得還好 因為畢竟這不是每天做的 事情如果是涉及健康問題 我覺得比較像 你是個酒鬼 你是非得喝酒每天已經是上癮了 喝酒上癮了 你才有可能會有這個健康的問題啊 所以 這個跟各位同學介紹一下一些詞彙 啊比如說我們對某一個東西上癮了 好奔叔 什麼叫上癮呢 上癮就是你啊 就是必須要喝 你不喝的話你全身不舒服 對上癮了啊 對 如果你酒癮的人很多 對我們中文說上酒癮 而且酒鬼 如果你是一定每天要喝很多酒 而且要喝醉的人啊 你可以說上酒癮 酒鬼 酒鬼上酒癮了 然後呢這個呃 所以我們中文還說酒醉了 喝酒喝醉了就是drunk 喝到已經 啊不省人事了 喝醉了啊喝醉啊 好 好如果你醉到連這個 你醉到已經沒有意識了 我們可以說不省人事啊 嗯 好這些詞彙都可以把它記起來啊 不省人事 就是喝到沒有感覺了 啊 好 好像一般喝酒都會喝到這個不省人事 或喝到吐 對這個好 所以我們這個 這些場合我們大概都講過了 比如說怎麼拒絕人家的勸酒 那接下來我們來討論酒品這個事情 好了酒品 好 這個跟大家介紹一下這些詞彙啊 好 我們再複習一下 上癮就是嗯 不一定是酒了啊 你可能會對抽煙上癮對不對 嗯 喔抽煙有的人會毒品啊 毒品上癮 那這不好的 這個玩呃 玩電腦上癮也可以啊 玩電腦上癮 喝咖啡也可以上癮 嗯 所以上癮 就是你沒有辦法拒絕這樣的嗜好 嗯或者是事物對某個東西上癮 啊嗯好 那麼如果你是一個 每天非得喝的醉醺醺的人 那你是酒鬼 對是個酒鬼 好那呃 我跟你說 上酒癮啊 如果你喝醉了 酒醉了啊嗯 然後喝到你沒有感覺了 嗯 不省人事 那我們接下來啊 不是要討論酒瓶啊 我們對酒瓶 可能酒瓶可能沒研究了 我們是討論酒品 哈哈啊 有人真的會收集酒瓶子哎 啊但是 我們酒瓶好像沒有太特別好討論的 哎有人會收集稀有 罕見的酒瓶 但是這個我們不在行啊 然後查出什麼是酒品啊 酒品好嗯 酒品就是你喝完酒之後 你是個喝了酒之後 你是個怎麼樣的人 酒品好的人 嗯 他喝完酒之後 還是會表現出啊有風度的感覺 說話還是正常 有有的人酒品不好 就是本來很老實的 平常 就是看起來很文質彬彬的一個人 對喝酒之後 就又發瘋 對不對 所以我們中文說酒品 就是你喝酒的品性啊 喝酒的酒品好的人 你喝酒前是溫文雅的樣子 喝酒後還是一樣 你是個很斯文的人 嗯但是你酒品不好的人 嗯 你喝酒之前是Ben叔 喝完酒之後啊 就發酒瘋 對然後講話變得很語無倫次 很粗魯 然後講話跟你原本的人完全不一樣了 對這個人就是酒品不好 甚至你會罵髒話 嗯然後你會 對對對 對啊 保持這個 對你會爆粗啊 然後這個就是你喝酒的啊 不是平心啊 品性哎 大陸說品性嗎 品性可以啊品性 品性 對 喝酒的品性 也就是你喝酒之後 你這個人是 還是一樣是 你之前那麼斯文 啊這麼呃 有氣質的人啊 嗯好 所以這個呃 基本上酒品就是一個我們喝酒的時候 有時候會討論的話題 嗯就是你的酒品好不好 如果有人問你這個問題的話 那你該怎麼回答呢 所以如果你 那所以各位同學 你是個酒品好不好的人 這個意思就是 你喝酒前跟喝酒後都是一個嗯呃 很斯文的人 對就是性情個性沒有改變 沒有因為喝酒改變 嗯如果你是個酒品不好的人 你喝完酒之後就會爆粗 沒有辦法控制自己 然後就發瘋 發酒瘋 嗯那你就是個酒鬼 人啊 酒品不行 嗯 對啊所以我們說吧 越南的這個同學說 喝醉了回家不打老婆就好 啊這個真的不好 對這個 這個也算酒品對吧 這個 對Ben叔 這個我覺得也算是酒品 對不對啊 酒品不好的人 嗯可能喝了酒之後回去會打老婆 那這種最好別喝了 那酒品好的人 他回去可能就倒頭大睡 也就不會動粗 酒品不好的人就是會動粗 可能爆粗話 最嚴重的就是會動手打人 這個都可以說這個人酒品很差 酒品不好 所以各位同學 我們聊到酒品 如果有中國人聊到酒品這個詞彙 你就要懂這個意思 他指的不是這個酒好不好喝 不是他指的是你喝酒之後 你這個人的個性是行為 是什麼樣的 行為變化的 對 對這個叫 有同學也說酒量 他介紹這個詞 酒量也不錯啊 酒量就是你能喝多少酒啊 你要說我酒量不行 你就是告訴別人 我真的喝不了多少 喝不多 啊 對這些 詞彙我覺得很棒哎 啊我覺得應該沒有其他的中文課 會教各位同學這些用酒的詞彙啊 酒瓶 當然就是裝酒的容器叫酒瓶 這個比較好理解啊 那酒量指的就是你能夠喝多少酒 例如如果你是 這個同學 如果他能喝很多 我就會說哎 你酒量不錯哦啊 酒量你酒量很好啊 那如果你只能喝一小點就醉了 有些女生就這點酒量啊 就喝一點點就喝醉了 這 你這酒量也太 對啊酒量 酒量也太淺了吧 酒量也太小了吧 酒量很小 那所以一樣的用詞啊 我們可以說食量酒量指的都是對 嗯 說到這個我又想到上臉啊 就有的人喝完那個臉特別的紅 啊這個這個 等下我們來討論一下 喝完酒之後其實有很多詞彙要學 對不對所以食量也是一樣 就是你吃東西你吃的多還是少 食量少的人 就是你吃東西吃兩口就飽了 嗯那你食量很大的人 你是大胃王 怎麼吃很多才能飽 所以你是個食量很大的人 食量很小的人 一樣如果你的酒量嗯 酒量很好 我們酒量是用好壞了 酒好酒量很好表示你很能喝 你酒量不太好表示你喝一點點就醉了 所以酒量跟食量指的是 你能夠接受多少的量 好然後 對秀貞酒量很小 他甚至他不太會喝酒啊 大面說一個 大面說還有抽煙也很難避免 每次跟哥們玩 就不停的邀請你抽一支啊 大面 這個就看你的這個社交的這個圈子 社交圈是怎麼樣 他大面還是會抽的啊 哈哈 啊對 我可能就 就說啊不會抽 真不會抽 對象基本上如果我是不抽煙的人 所以如果有人要不抽 來一根我說我不抽煙 基本上煙就還好 對不對酒是一個大家比較難拒絕的 你說你這菸不行啊 你這煙不行 我抽不慣啊 直接那個人就覺得啊 他覺得我的煙很沒有面子 那基本上我覺得煙這種東西 在中國你是可以直接拒絕啊 我不抽謝謝 啊對 但是我知道很多抽煙的人 是把這個當做一個社交的方式 你要不來一根嘛 啊 那基本上呃 你如果真的不抽 我倒覺得菸跟酒是兩回事 嗯煙你是可以直接拒絕的啊 因為你不抽就不抽嘛 啊每個人習慣啊 喝完酒打老婆哈哈哈 打老婆不打老婆 為什麼一定是打老婆 打人嘛啊 喝完酒就打人 酒品不好的人 可能像奔叔 像奔叔 會爆粗罵髒話 或者是打人 啊這個酒品很差 這個酒品很差啊 哎你的酒量太小了吧 啊沒有錯啊 好那這個 大家已經了解到很多關於酒的詞彙啊 跟一些遇到的狀況 Ben叔我們來聊聊一下 喝完酒之後 我們會 你說會有哪些人體的變化 對不對 首先就是上臉啊 就是啊 你們說什麼上臉 上臉 上臉啊 紅色了對吧 我說你們說上臉 怎麼這個喝點酒就上臉了啊 你們說上個顏色 紅色就已經到臉上了 上臉上哦 上臉OK 嗯我們說怎麼就怎麼 臉就這麼紅了 我們對 都可以啊 就是你怎麼喝一點臉就這麼紅啊 你是肝臟不好啊 可能會淘這個會 會稍微消遣你一下 啊朋友 一個課一分鐘之後啊 我 查叔你 你再繼續播一會兒嗎 啊你等下有課是吧 對哦 哦好好好 那沒關係 我們就也差不多了 啊嗯好 好那各位同學 我們今天聊到很多關於酒的詞彙 希望你們有學到一些有趣的東西 那等一下 因為奔叔要上課但是 但是我們會做一期專門的 對我們可能一兩個禮拜後 會專門做一期關於酒的一個單元 那歡迎大家有興趣的一塊來啊 對好 那我們今天就聊到這裡吧 那我們下次見嘍 大家再見拜拜 謝謝大家拜拜"
}