{
    "transcript": "我想问一下两位啊\nI'd like to ask you two 你们酒品好不好\nHow's your tolerance for alcohol? 璨叔你的酒品好不好\nUncle Can, how about your alcohol tolerance? 哈哈\nHaha 酒品 发酒疯吗\nDoes your alcohol tolerance lead to wild behavior? 跟各位同学解释一下\nLet me explain to everyone 酒品好的人就是喝完酒你喝醉了\nPeople with good alcohol tolerance can get drunk after drinking 基本上你还是跟本来的人\nBut basically, you remain your true self 没有太大的不同\nThere's not much difference 然后没有什么不好的行为\nAnd there's no undesirable behavior 这是我这是我\nThat's me 我就是这样对\nThat's how I am 然后如果是酒品不好的人\nBut if your alcohol tolerance is low 那就是你喝完酒可能会爆粗口\nYou might end up using foul language after drinking 可能会打人\nYou might even get into fights 可能会讲一些不该讲的话\nOr say things you shouldn't 璨叔是不是一个酒品好的人\nIs Uncle Can someone with good alcohol tolerance? 不是一个（酒品）特别好的人\nNot really a person with particularly high tolerance 我有印象\nI remember 就是话多吧\nHe's talkative 我觉得璨叔 话会很多\nI think Uncle Can talks a lot 会变话痨子 话痨子\nHe can become a chatterbox 然后还呜呜呜呜哭过\nAnd he's even cried 还会哭啊\nHe cries too 你会这样 这么感性\nHe gets emotional like that 不是这这其实只有一次\nWell, actually, it was only once 我记得就是大学毕业的时候啊\nI remember it was when I graduated from college 那谁都哭啊\nEveryone cries then 那不都哭嘛\nWho doesn't cry? 但是我的同学们都没有哭\nBut my classmates didn't cry 就我一个人哭了\nI was the only one who cried 还有就是\nAnd also 我记得就是有一年过年回去\nI remember one New Year's when I went back home 过年的时候\nDuring the New Year 在家里喝酒\nWe were drinking at home 被我爸灌醉了\nAnd my dad got me drunk 然后我自己不记得\nI don't even remember it myself 我妈他们说\nMy mom and them said 就是我喝完酒之后把自己门家门打开\nThat I opened the front door after drinking 嗯敲我隔壁家门\nAnd knocked on my neighbor's door 敲门啊哈哈哈\nKnocking on the door, hahaha 然后 找他们一起喝\nThen invited them to join us for a drink 不是他们把门打开之后\nNot that they opened the door 我说厕所在哪\nI asked them where the bathroom was 我到他们家去尿了泡尿\nAnd I ended up urinating in their house 好糗哦\nHow embarrassing 哈哈哈\nHahaha 然后到隔壁家去尿尿去了\nThen I went next door to urinate 对对对\nRight, right 这个不能说酒品不好\nThis doesn't mean my alcohol tolerance is bad 我觉得酒品不好\nI think having a low alcohol tolerance 应该是你有做一些 出格的事情\nmight lead to doing some inappropriate things 说一些伤人的话啊\nSaying hurtful words 做一些伤害人的事情\nor causing harm to others 或者是你没有办法\nOr it might result in 我觉得去别人家尿尿也很出格了\ninability to control your actions, like urinating in someone else's home. 哈哈哈哈\nHahaha 对如果璨叔你是个明星你就被报道出来\nIndeed, if you were a celebrity, it would make headlines. 我还在马路上\nI've even urinated on the street 马路边上尿过尿啊\nnext to the road. 啊这个酒品好的人\nAh, people with good alcohol tolerance 基本上就是喝完酒可能就倒头大睡了\nusually pass out after drinking 嗯然后或者就是跟平常没什么两样\nor remain pretty much the same as usual. 我是会不一样\nI'm a bit different 话会比较多\nI become more talkative 马路边是有一面墙吗还是说\nIs there a wall on the side of the road, or... 灌木丛灌木丛灌木丛灌木丛\nBushes, bushes, bushes, bushes 灌木丛里要小心哦\nBe careful in the bushes 有遮挡的对吧 哈哈哈\nThere's some cover, right? Hahaha 那Ben叔你说你的酒品好\nSo Ben, you mentioned that you have good alcohol tolerance 你喝醉酒之后会有什么样的反应吗\nWhat kind of reactions do you have when you get drunk? 其实我不知道\nActually, I don't know 我这个人是一直喜欢保持理智的状态\nI'm someone who likes to stay in control 就是即使我喝酒的话\nEven when I drink, 我会我会喝到一个一个度\nI drink to a certain level 那个度就是让我还能够保持理智\nthat allows me to remain in control 不至于我彻底就是忘了自己会做什么\nI don't completely lose myself or forget what I'm doing （我）年轻的时候喜欢去那个夜店嘛\nWhen I was younger, I liked going to nightclubs 在北京跟朋友去夜店\nIn Beijing, I used to go to nightclubs with friends 从夜店回回家的时候有时候我打一辆车\nWhen coming back from the nightclub, I'd sometimes take a taxi 那个时候我已经醉的不得了\nBy then, I'd be extremely drunk 在车上就有点晕车嘛\nI'd feel a bit dizzy in the car 我就想吐\nI felt like vomiting 其实我已经\nIn fact, I had 马上就醉到不省人事的那种状态\nalmost reached the point of passing out 但我 断片了 还是但我自己脑子里还是那个\nBut I had moments of clarity, and in my mind 给你一个 清醒的\nI was giving myself a sober reminder 就是说不能吐在车上\nSaying, \"Don't vomit in the car\" 不能吐在车上回家再吐\n\"Don't vomit in the car; vomit when you get home\" 回家再吐\nVomit at home 然后最后就是真的马上打开门\nAnd finally, I immediately opened the door 也没有机会去关那个门\nWithout even having a chance to close it 就跑到厕所就吐\nI ran to the bathroom and vomited 到准确的那一秒吐在了马桶里\nVomited into the toilet at the exact moment 再晚一秒就吐在地上了\nAny later, and it would have been on the floor 你也太牛了太牛了\nYou're quite impressive, indeed 这个\nThis... 不过因为Ben叔你会喝到一个度对不对\nBut because, Ben, you drink to a certain point, right? 你不会超喝到超过自己身体负荷的\nYou don't drink to the point of exceeding your body's capacity 而且我想吐的那个状态\nAnd the feeling of wanting to vomit 就是我醉的状态\nIs a sign of being drunk 我也不会表现出来\nI don't display that 那个司机\nAnd the driver 司机一般不愿意拉那种\nDrivers usually don't want to pick up 喝醉的 那肯定啦 会吐在车上\ndrunk passengers; they might vomit in the car 很难处理那个味道很难处理\nIt's difficult to handle the smell 所以我还跟那个司机假装我\nSo, I pretended to the driver 我没喝过酒\nthat I hadn't been drinking 就很那个很平复的状态跟他闲聊那样\nand I engaged in a calm conversation with him 他就完全没有意识到我已经醉的不得了\nHe had no clue that I was completely drunk 可是你身上没有酒味吗\nBut didn't you have the smell of alcohol on you? 就是在夜店你喝那种\nI mean, at the nightclub, you were drinking 就是混的那种鸡尾酒 调酒的那种\nmixed cocktails, bartenders making drinks 好像味道不是那么重\nThe taste isn't as strong 像我我喝醉的话我不会骂人啊\nWhen I get drunk, I don't start cursing or 也不可能打人\nbecoming violent 但是我我这个人就是喝醉酒会\nBut I become more passionate 我本身就比较热热情\nI'm naturally quite enthusiastic 就是常常唱KTV喝醉酒的话\nSo, when I go to KTV and get drunk 真的喝很多\nI can drink a lot 通常我喝醉的时候其他人早就醉倒了\nUsually, when I'm drunk, others have passed out 因为我的酒量还不错啊\nBecause my alcohol tolerance is pretty good 通常唱完一首歌我就喝一瓶啊\nUsually, after singing one song, I drink a bottle 一瓶那个易拉罐的喝一瓶 哦\nA whole canned beverage in one go 唱完一首喝我就喝一瓶\nAfter each song, I drink a bottle 一口气喝完吗\nDid you finish it all in one go? 一口气喝完 哦\nI finished it all in one go. Oh! 一定要豪迈的啊\nIt must be done in a heroic way! 那倒也是 我觉得以我的个性了\nWell, that's true. Considering my personality, 我的个性就是一首歌\nmy style is to have one can per song. 就是一个一一个易拉罐啊\nJust one can per song. You know? 但不过我酒量非常好\nBut I have a very high alcohol tolerance. 那个时候 确实酒量好 我发现\nBack then, my alcohol tolerance was really good, I found 通常通常都是所有人都醉倒了\nUsually, everyone else would be passed out 我还我还一点点微微醺而已\nBut I would just be slightly tipsy 但是因为我记得有那一天\nHowever, I remember one day 我的状况没有特别好\nI wasn't feeling particularly well 那天身体比较累\nMy body was tired that day 所以我们我去唱歌\nSo, I went to sing karaoke with friends 还是陪着朋友们去唱歌\nor I was accompanying my friends to sing 我记得我那时候是比较先醉了\nI remember I got drunk a bit earlier that day 然后我真的是醉\nAnd I truly was drunk 那时候真的喝的很醉\nI was really drunk at that time 因为我那时候还帮别人挡酒\nBecause at that time, I was helping others by drinking for them 我特别喜欢帮酒量不好的朋友挡酒\nI really like helping friends with low alcohol tolerance 我觉得这是一个义气的展现\nI think it's a display of loyalty 所以我特别喜欢挡酒\nSo, I really enjoy drinking for them 帮女生挡酒\nAnd I help the girls with that as well 嗯对也会帮女帮女生挡酒一定要有\nYes, I also help girls. It's a must 因为很多女生真的不喝酒\nBecause many girls really can't drink 但是她喜欢大家聚会的场合\nbut they like the social aspect 嗯但是她不喝酒\nYeah, but they don't drink 所以我会帮女生挡酒\nSo, I help the girls by drinking for them 所以最后的结局就是我\nSo, in the end, I... 我真的\nI truly 我觉得我醉到没办法控制自己了\nI think I got so drunk that I couldn't control myself 醉到不省人事\nI was completely unconscious 但是我朋友们跟同学们说\nBut my friends and classmates told me 诶查叔你知道你昨晚做了什么吗\n\"Hey, Uncle Richard, do you know what you did last night?\" 我说怎么了\nI said, \"What happened?\" 女女生那么多\nThere were so many girls. 随地尿尿很丢脸\nIt's really embarrassing to urinate in public. 他说没有但是他说\nHe said no, but he said 你没有做出任何这个爆粗口\n\"You didn't use any foul language, 或打人或者什么的举动\nhit anyone, or anything like that.\" 他说你看到人就抱\nHe said you would hug anyone you saw. 啊\nOh! 太热情了 有有有\nYou were too enthusiastic. Yes, yes, yes! 所以我就 有有会有\nSo, I... Yes, I would do that 然后就是他说哎呀\nAnd then he said, \"Oh, my!\" 查叔你昨天呐\n\"Uncle Richard, yesterday, 看到男生也抱\nyou hugged boys as well.\" 那种抱是抱的紧紧的\nThose hugs were really tight, 然后那个磨蹭脸\nand you were rubbing your face against them, 没有亲亲亲两口哈哈\nbut there were no kisses. Haha! 他们说有就是亲\nThey said there were kisses, 不管男的女的\nregardless of whether they were boys or girls. 抱了就mua\nYou would kiss after hugging. 然后这样一直磨蹭这样子\nAnd then you kept rubbing against them like that. 然后他们都觉得看笑话而已\nAnd they all thought it was just a funny sight to behold. 就是因为你喝醉了\nIt was all because you were drunk. 因为你没有喝醉\nIf you weren't drunk, 是不可能做这些动作的\nyou wouldn't have done these things. 肯定肯定 就是\nDefinitely, definitely. 对他们就说你昨天真的发酒疯\nThat's what they told me. They said you went crazy last night. 看到男看到男生女生都抱\nYou were hugging both boys and girls. 然后这样死命的\nAnd you were rubbing against them so aggressively. 好像那个嗯\nLike you were 就是抱住电线杆的感觉\nhugging a lamp post. 然后一直硬去磨蹭人家这样子\nAnd you just kept grinding against them."
}