{
    "transcript": "這些學生都是等 每天都在等待直播的 大叔終於來了 是嗎上線了已經 已經上線了 大家好大家好 你上去了嗎 對 呃我開IG的啊IG 所以我們今天的題目是關於 讓大家教大家如何能夠快速的說中文 啊好 那這個說說就是說快速的中文吧 並不是快速的說中文 就是一樣嗎 哈哈哈不一樣嗎 快速說中文是很快學會說中文嗎 快速說中文 啊對那是學中文的 我說的是快速學會中文 所以這個有歧義的話 這句話的話其實有兩種解釋方式 嗯 不過我們今天要聊的是怎麼說中文 說的很快 對對對啦啦啦 其實我覺得中文好像整體而言 還不是特別快的語言 你像西班牙語等等應該是很快的吧 我聽得根本抓不住詞語 有時候沒聽過的話我覺得也挺快的 那你比較一下吧 因為你是中文母語者嘛 然後你啊 那倒也是 那你比較一下 到底講中文快還是西班牙語快 啊都可以吧 就是中文想說快 也可以跟母語者的話啊 但 但就是因為他們看我是外國人 可能就會放慢語速 會照顧我一點 對 但確實的確 我覺得 可能說西班牙語的話速度確實很快 我我覺得像英文有沒有 因為英文有連音就會很多 對然後拿點然後他們不會念拿點的 哎查叔 你今天這個聲音好像不是特別好呀 我怎麼覺得 對我忘了把麥克風拿上來了 哈哈哈哈在地上 我就說怎麼回事 很遙遠的聲音 對然後像英文就會說not at all對不 對啊對啊 那中文是 不客氣 你也不可能不可能再快了嘛 不客氣 不客氣就最快了 因為中文它是一個字 它還是很就是必須說說出來的 你像國呃像英語啊 西班牙語他連音真的很多 我聽不出來 很難聽出來 這個對我們學英文的這個母語者 對我們學英文的人來說 的確是一個很大的問題 就是我覺得像英文這些外國的語言 可以說的非常快 然後真的聽懂是個很大的障礙 但其實說到中文這個說快 我覺得就是咱們大叔做節目的話 在直播的時候 我們三個相對蠻快的 而且不是 哈哈哈 為什麼 你們兩個上課跟我的學生的話 更慢對 那肯定就是說我們 比如說我們看很多IG的上面中文老師 他說話更慢 笨書 今天你吃的什麼就會這麼慢對吧 但是我們要做播客的時候 我們三個因為暢所欲言 也不需要大家完全聽懂 因為有字幕的話會比較快一些 對 所以我們可能今天的切入點是這個 怎麼說很自然的 就是很平常語速的 相對會快一點的中文 對對那基本上呢 我覺得我們現在說話 跟平常最不一樣的地方 就是呃 我們平常在教學生 像現在這個時候 我們會刻意的 一個字一個字一個字說清楚 對對那這個 這對一般一般母語者聊天 是不太可能的事情 所以怎麼把中文說快 首先我覺得就是你要先大量的輸入 之後熟悉母語者說話的速度啊 其實中文還是有 一個我們中文說抑揚頓挫對不對 對對對 我最近就是因為我關註一個頻道 那個頻道叫Mandarin blueprint 是一個很好的學漢字的一個公司 然後因為我關注了這個頻道 所以他總是給我推短視頻 然後那短片裡面有一個那個光頭的 有一個啊老師 然後他他說話吧 他每一個字都發的特別的標準 音調也特別的標準 但是光頭中國人嗎 光頭中國人 光頭的外國 美國人應該是美國人 啊 那個老師就是他 他發音真的咬字特別清楚 每個都很清楚 說出來就是這樣的 比如說啊我給你自我介紹一下 啊啊啊或者是啊 呃今天我跟大家來講一下 就是就是 雖然他發的特別標準 但是就感覺不自然 就少對查叔說的抑揚頓挫 抑揚頓挫對就是他 可能也是抑揚頓挫過度了 但是 他每一個字中間都放了一個很平 平均的一個停頓 就沒有輕重緩急 就是有些音差較重一些 有些輕對輕一些 沒有這種感覺 我們做事情有輕重緩急 我們是說話也有輕重緩急 然後還有抑揚頓挫 所以我們中文還是有一個節奏感在 哦對 特別是我覺得中文一定是個詞語 詞語的單位 所以呃詞語 詞語跟詞語之間 還是會有一些很小 很很小很小的一個時間的間隙 對不對所以這個我覺得 就比如說自我介紹對吧 自我介紹他是一個詞對吧 對嗯嗯 那就不要說自我介紹 你要說肯定是自我介紹 有一個重點 自我介紹 自我介紹自我介紹 我要自我介紹一下對吧 奔叔 會合一在起 對哈哈哈哈 你比如說就像我我頻道的開場白 大家好 我是李璨其實最重要的點就是大家好 還有李璨好對吧 大家好就是大家好就是一個好 大家好好會重讀 大家好好是重讀的 我說李璨李璨是重讀的 就這兩個 其實給大家已經足夠的資訊了 但是我就是故意說的很快 但就是說實話 在平常說話裡頭 也是會有一個比較重要的東西 就是一個大家好 肯定的好比較重點大家好 然後你的名字名字才是重點嘛對吧 嗯對 所以 這個第一個把中文說快的技巧之一 就是 大家一定要以詞語為單位來說中文 特別是常用的這個詞組 比如說有意思對吧 有意思啊那很有意思對 嗯對那就我們就不說有意思 不對啊 真有意思就很自然就很自然了 就算你是母語者也不會這樣說話啊 雖然你要刻意講清楚 但是學生這樣學也是啊 感覺是沒有把字當單位 像剛剛璨叔說的大家好太慢了大家好 哎大家好大家好啊大家好 我們母語會這樣說大家好 還有這樣子這樣子這樣子 哈哈哈台灣對吧 這樣子啦 是我們會以單位我的名字 或者我的名字 不會講我的名字 哦我們會名字 嗯我們q一下同學吧 我看一直有同學在q我 哈哈哈同學們沒有名字有人q你嗎 嗯對啊 好來啊還有玲子 他們來最早 珂麗珂麗比心 還有珂麗 好久沒看見珂麗了 法國的珂麗 宋萍這個聚斂之臣啊 常常來 real ghost ghost啊對對 哈哈哈好 還有這個 這位Jee同學好 哈哈哈 歡迎歡迎 有同學問我們覺得英文難還是中文難 這這個很難 我們中文是母語啊 這個怎麼算 其實對 我我 我們也在教中文 然後其實呃我跟璨叔也是英文 是我們的本科嘛 啊嗯其實我本來覺得英文很難啊 後來慢慢教完開始教中文之後 我覺得中文也蠻難的 說實話 中文難 近義詞辯析啊 書面語啊 然後 畢竟對 畢竟中文是5000年歷史的積累 所以中文是會越學越難 越學越難 越學變化越多 我也覺得對 你會覺得這個是博大精深啊 不是很容易的事啊 就是 最近我其實晚上閒下來的時候在翻譯 在翻譯小說玩呢 我就在翻譯英文小說 我就發現其實中文這個語言啊 它特別特別的自由 你要比如說一個英英國的 就是英文的小說 你要翻譯成法文的或德文的 他大多數是遵循原來的 這個語法結構的 不會太大 中文的話可以把它變得特別不一樣 嗯 你要你要是要把它變成很道地的中文 就會絕對會變得很不一樣 完全不一樣 中國可以把很多比較囉嗦的東西 變得很凜冽 四個字不是成語的話 它其實變成四個字 就已經說的很清楚了 對 所以這個中文是一個很自由的語言 越自由的東西越難把握 越難學確實是這樣 嗯沒錯 這我同意啊 好這位也是我們的會員了啊 每次都來聽我們的直播課啊 大叔你叫你說意大西班牙語是嗎 西班牙語吧 哈哈哈我們已經變成大叔西班牙語 大叔西班牙語 西班牙語還挺好聽的 你說起來就是 聽起來很有 但是我說的很對 對啊 我只是夠用就好了 但是我我就是要逼我自己 我現在學這個學這個 碩士研究生也是 我知道我我我如果不參加這個 我我的西班牙語永遠沒有進步 對說對這個方法 也就是在說西班牙語 真的很有節奏感對不對 很有節奏感 感覺很悅耳 沒錯 是嗎啊哈哈哈真的是的是的 和你沒有關係 是西班牙語本身好聽 啊哈哈哈對對對 如果我們會說我們也會這樣說的 會說的很好聽 這樣子啊 好歡迎這些同學啊 你們的名字我們不太會念 這位z z z 你看這個IG上有同學說哇太好了 your Spanish is good 哈哈哈哈哈哈哈哎對耶 啊這個我覺得 發現IG上有很多西會西班牙語的同學 啊 有有有 有人說我第一次參加你們直播間 有人叫迪安娜哦 迪安娜你好 好OK 我覺得要開一集讓Ben叔秀一下西班牙 說不定會很多粉絲愛上愛上Ben叔 以後啊以後 我會開一個用西班牙教中文的 對對 ig 是ben叔ben叔西語之類的啊 嗯啊這位Flying ableman說 想要參加我們的直播間 但是在上班 要上班啊 上班班 哈哈哈 兒化音過度 例如上班我要看影片 對像這樣 這句這句話就是 我們就可以加一些抑揚頓挫 對吧啊啊你們好 我真想要參加這個直播 對這個用這個句子為例的話 其實我們不會說我真想要 不會這樣的話 我真想要參加 就我們會詞組為單位去唸 然後會表達你的情感的話 你可以啊 真想要參加啊真的是 我在上面加重音對上班 這個真的是 我是覺得 我們今天的主題就是從說的很快 而到這個點反倒覺得真的很重要 中文的節奏在哪裡 因為很多學生 他其實掌握 就是沒辦法掌握到中文的節奏 所以你聽起來就不太像中文 雖然像笨叔說的 有些每個字的發音可能都蠻好 但就聽就不像中文 因為它的節奏沒有找到 對其其實你們有沒有發現 其實中文是個比較保 情感上比較保守的語 嗯就是我們說話其實比較平啊 嗯我們通常也不是我真想要怎麼樣 英英文會說i really啊 他們可以加重音在他們要的字上面 中文反而比較少這樣做 中文可能會在這個句子裡面加一些詞 詞語嗯來加強我們的情感 我我是這樣 中文它其實有時候有重音的部分 就是整個句子裡面的 這個最重要的部分 訊息的部分 訊息的部分他會比較加動唸出來 所以對所以我的意思是在闡述 述基礎上就是大家在說話之前 你先自己在大腦裡想一想 你要表達的訊息是什麼 沒錯你 你先把你的訊息想清楚了 然後你就可以知道 哪個資訊是比較重要的 你希望聽的人 去把他的注意力 放在那個最重要的訊息上面 那那個地方你可能要重讀啊 然後 你在腦海裡組織你的句子的時候 你也可以進行一個這個組合 對吧把那個常用語的部分 或一個字的部分 你把它很快的說出來 這樣的話可以讓聽的人 你的目的 是為了讓聽的人更方便的理​​解 你要告訴他的訊息和內容 對對對好像還有中文有一些習慣 也跟英文不太一樣 那麼這這個 也是讓說話變得比較自然 或快速的方法 比如我們說 呃 呃這件事呃 我們會說呃 我想做這件事啊 我們要我想看這個例子啊 這件事很 這件事我們下呃 這件事我們下次再談 我們會把那個受詞往前挪啊 來變成這個說說話的重點 我們可能會交換賓語的順序 啊本來是受詞放在句首 所以就對 我們可以說我們等一下 我們等一下再談這件事情 其實如果你要加強這個這件事的話 我們會把受詞往前挪 而不是語氣的改變 所以你會說成這件事情我們稍後再談 所以我們會把這件事情往前挪 所以 中文會在文法的順序上做一些改變 來加強我們要強調的訊息 所以 這個是中文跟英文不太一樣的地方 那可能英文會說we'll talk about it later 可能英文會強調那個later 或者是強調talk about it之類的 嗯 不同的字哦 嗯好 好多資訊 是不是要讀一讀 對啊大家都很積極的在互動啊 謝謝大家 這個春嬌 歡迎啊KUMAR同學FeiFei嗎 FeiFei幫我們按讚啊 來楊FeiFei 對要記得幫我們按讚哦 你們不要只看我們聊天看到忘了 贊贊贊贊贊 哈哈對對對 要留言哦 看一下哪 說一下哪個老師最帥 來自澳洲的朋友 啊好OK啊 這個excellent excellent excellent excellent 我們真的要開一堂 大叔西班牙語了啊 對對對好然後 呃ben叔會說西班牙語很厲害 對ben叔好厲害 然後史安達 來這個璨叔念一下好了 啊 我覺得都很難 你學的語言離你的母語越遠越難學啊 就是跟你母語呃 差別越大 差異越大的話 對不對 像中文跟英文差異就很大所以 所以不要跟別人比了 跟你自己比 例如你要是想把你的語速加快的話 你可以把你最慢的一次先錄下來 然後在那個基礎上你可以多錄幾次 然後計時 看能不能把同樣一個句子 用更快一點的速度說出來 你的嘴型 包括你的嘴型可以能不能放鬆一點 再再小一點 然後把這句話說出來 跟自己比就好 不要對 看啊那個威廉那麼厲害 我我我達不到他那個水平 我就放棄了 最好還是跟自己比 其實還有一點 威廉我們都知道他中文很好 但他中文好不是我他語速很快 而是他很有中文的節奏感 其實我們現在會明白 其實最重要的不是說說的多快 中國人當然可以說的很快 你不用說太快 不要以此為目標去追求 這個我同意 我同意璨叔的 還有就是 不要太在意每一個音的聲調 或是你發那個音準不準 有時候有同學在想哎 我這個音發的對不對的時候 就卡在那個音了 例如有意思就卡在 有意思 有意思 雖然有的意思你發清楚了 但是你那麼那個停頓 聽的人就想有意啊 有意義嗎 明明說但你說有意 思 什麼意思啊 有意思你讓聽的人想兩次就很累 你如果是有意思或有意思發錯了 但是聽的人一次就get到你的資訊了 對吧 對對奔叔說的也是這個字的 中文就是以詞語為單位的語言 對所以如果你說有意義就停了 然後再說思 我們會想成是兩個詞語 對變成有一個 有一個什麼 有一個美女 有一個帥哥 有意思嗎 對那就是 其實我們中文就是 你只要把字詞念出來了 我們都可以抓到它的意思 意思我們就知道了 你知道念的意思 我們也可以聽得懂 對好 OK好的 沐辰哇 這個太長了 太長了讓奔叔來好了 來這個怎麼樣 抑揚頓挫的 把這個唸出來 來來來來來來來 來來來來聽奔叔 你先用一個 你先念前兩句是沒有抑揚頓挫的 我們聽聽 沒有抑揚頓挫的啊對 老師們好 那按照你們今天討論的題目 你們覺得最重要的事情是什麼 哈哈哈第一個沒有 之後就沒有字的概念 而且在讀的時候可能在想 這個字是什麼 對吧 就讀的時候可能就沒有意識到 對那這個不僅不僅不地道 而且會讓母語者聽 比較不容易聽懂你在說什麼啊 所以抑揚頓挫那個起伏 哎璨叔不見了 璨叔掉了 啊 對AI的聲音 就是AI的聲音 是老師們好 那按照你們今天討論的題目 你們覺得最重要的事情是什麼 這是AI的那個Google AI的聲音 嗯沒錯 所以 這聽起來就會很像機器人的聲音 那奔叔你示範一個有抑揚頓挫的 我們聽聽看 老師們好 那按照你們今天討論的題目 你們覺得最重要的事情是什麼 好各位同學 像奔叔剛剛說 你覺得最重要的事情是什麼 那其實就是你會有一個起伏 重要的訊息會起伏 對不對你們覺得最重要的事情是 覺得最重要的對 所以就會有一個抑揚頓挫的起伏 這個是大家 絕對不是短時間能練成的 你一定要大量的輸入跟著大量的輸出 才有可能做到啊 比如說 你可能要把奔叔這句話錄下來 一直去模仿他 嗯然後 或者你先分析好 你先自己看一下 你們覺得最重要的事情是什麼 沒錯你們覺得最重要的事情是什麼 你們覺得最重要的事情是什麼 就這樣有一個有過程啊 有一個過渡 就是除了模仿母語者的這個抑揚頓挫 跟他的語調起伏之外 你要了解他這個句子的結構 跟最重要的重點 那這個句子最重要 當然是最重要的事情最 重要的事情啊 所以這個是特別 我們希望各位同學是學習者 你們在講中文想說快的話 你們一定要先了解抑揚頓挫 還有這個 說到這點我我我有一個想法 就是其實這些東西 你要是所有東西都去分析 那會很累 而且其實你會很難說好 越這樣越越覺得越難 反倒應該形成一種習慣 就是其實我覺得剛才查叔到說到一點 就是模仿 我們不斷去聽聽 中文說的很好的母語者 他是怎麼去說一些話的 你聽多了 你自然能抓到重點 然後你就知道哪些該讀 不自覺的 這樣才能鍛鍊成出來這種習慣啊 這種能力 你每個盡量 就是感覺有點像分析文法一樣 那就太難了 說話的話 這樣的話感覺會特別特別浪費時間 對當然我們學的了解 這個底層邏輯是什麼 就是嗯 他中文是有這個就是輕重緩急的意思 要突出的 這些東西肯定是要知道啊 對我覺得我覺得說很快的中文 絕對是要大量的輸入對 因為你必須了解 母語者說話的方式跟態度 甚至呃你要去 你要去徹底的去模仿母語者的 你可能要你是男生 你挑一個你喜歡的男明星 或是男的藝人 然後去模仿他說話的聲音 然後透過大量的模仿跟隨訓練 然後再內化成自己說話的方式 所以我覺得 這個也是說快中文的重要啊 的重點 好那這位同學問說三位老師 哈哈哈哪一位帥 這是什麼背景 哈哈哈這個不用不用回答哈哈哈 你想你想 號稱我們三個 哈哈哈 開始打架嗎哈哈 好OK嗯 好我們有Tina同學啊 還有娜娜 還有蓮兒啊 還有這位 不會念你的名字好 晚上 好 再來我們奔叔念好了來 我也是 這是我第一次參加你們的直播間 但是有考試 要為他準備和學習 好 我們說我們會準備就好了 我們會準備考試啊就可以 嗯嗯 啊這位同學應該是西班牙語吧 啊他說他學啊 他已經學習中文兩年了 嗯然後 奔叔看不懂啊 哈哈哈哈 我真的不認識 什麼意思啊 好 可能很難吧 應該是可能是 完了這個直播的有阻力露怯了 哈哈哈 那我們就直接跳過了 同學抱歉 你寫的西班牙語超過我們的理解範圍 對哈哈哈 他在建立他自己的學習曲線 他的一個意思啊 說好久沒有來看直播課了 我發我寫的字啊對不對 嗯 好我們看一下 real ghost好 來這個 為了說快 哈哈哈 你來讀你來讀 為了說快 我很多次一邊聽中文的句子 一邊說那個句子越來越快 我模仿電視劇或你們的播客 啊這個 那這就是影子跟讀了嘛 這是影子跟讀 其實其實要說塊中文 嗯我覺得詞組的訓練很重要 像我們剛剛提到威廉同學 他其實會到那個Anki裡面 Anki是會做很多詞組的訓練 他會去呃輸入很多句子 然後把正確的詞組寫上去 所以威廉也是利用此組的方式啊 來學習中文的句子結構 那再來他身邊有非常多的母語者 每天跟這些中文母語者大量的聊天 所以他 我覺得模仿我們說話 是一個很好的方法 因為我們三個 真的就是想到什麼在說什麼 就是按照自己說話的那個感覺來輸出 我們的句子都是比較這個原汁原味的 不是說啊 我們先想一想 我們應該每一句話要說什麼 然後再說出來那就不對味了感覺 嗯對對對 這個其實牽涉到一個很多 說有語言偶像 其實就是這樣 你找到就是跟你這個發音的 習慣等等都比較接近的人 你可以去模仿他 就是最早 就像我和查叔是我們最早說說方言吧 而且我們對口音比較重 一開始我們都是經過練習的 要說國語也要經過練習 我我還真沒聽過那個查叔 沒聽過說非常那個台灣口音的口音的 對讓查叔給我們表演一下 查叔 可以來一段那個台灣口音的國語嗎 為了為了說快我一直哈哈哈哈 啊真的是這樣嗎 我我現在已經沒辦法了 因為我已經把自己就是訓練的很對 訓練了 已經沒辦法了 對 我現在就乾脆直接說台語會比較快 不然我就 我已經沒有辦法變得非常台灣國語了 但是我那會不會 他們聽你說話覺得你是大陸來的 也不會因為基本上台 台灣人說話最大的問題就 不分嗯 跟 也不分 所以我們我們說話 有時候我上課我也會說的快 那個那些音也不會去分他啊 所以這個其實南部人都有這個問題 有啊有啊 我的意思就是當時我也經過訓練 我其實找了兩個我比較喜歡的 這個發音的人 就是說話的人 一個是郭德綱 一個是陳道明 他們兩個說話很好聽 我聽他們就是主要是看採訪 訪談因為比較自然嘛 沒有事先準備台詞那些東西 就自然而然發出來 就不斷去聽聽 我感覺就能找到那個節奏 然後說話的方式都有這種 其實我母語者要說中文 說好聽也要訓練 要訓練要鍛鍊要 對吧嗯對 所以這個 各位同學 不要覺得母語者自己是不需要訓練的 像我跟璨叔 是也經過了很長的時間訓練 才可以說的比較算是正統的 這個嗯正統啊 我我們不能說一定這樣念是對 只是說呃 我們當然教漢語 要用比較大眾接受的正統的這個 嗯 這個中文嘛 啊所以這個我們也是需要訓練啊 嗯好 OK然後哇好太多人了啊 好玲子幫我們點讚了啊 就剛才ig吧 有一句話就是有一個人說他 他說我也是說西班牙語的 他說什麼我看不懂 哈哈哈哈哈哈 然後這個IG IG有人說他也很喜歡郭德綱老師 啊對郭德綱的 我覺得男生的話 我我個人覺得男生不要找郭德綱啊 因為呃 太天津了是嗎 天津的感覺對有津味比較重 他其實說相聲的話 嗯對我覺得你們可以找一些明星 說話好聽的 有吸引力的 我覺得有魅力跟正統是兩回事 我個人覺得 各位同學 可以找有你覺得他的聲音很有魅力 這個年輕的偶像派吧 偶像為了保持自己的那個 魅力 一定會把自己的音是發的特別準 因為你 如果我跟一個說話像郭德綱的人聊天 我會覺得想睡覺 所以我會覺得說呃 我建議各位同學找的這個人 你要模仿的這個人說話 第一個是有魅力的 第二個是幽默 幽默那主持人吧 主持人可能會好一點 因為呃說話幽默的人 一方面 你也可以學習他使用語言的技巧 跟他說話為什麼幽默 你可以找到那個特質啊 把他學起來對 但其實我查叔給我一個思路 就是我覺得我們也沒必要 一定要特別有靠往北京音那邊靠的 這種學習方式 其實中國也有很多南方出身的 這個主持人 他們說話其實也是標準中文 也很清晰 你比如湖南的主持人 這個何炅 她說話就很清晰 也挺適合大家去模仿的 就說他那個比較自然了 他就是因為有的主持人太官方了 那啊可能看一些這個娛樂節目的主持 主持人比較好 啊 對對對 我也建議大 我也建議大家去學 自然的輸入 自然的人 自然的說話的母語者 你不要去學那個央視記者和聲音 可以看看真人秀吧 真人秀節目 中國真人秀節目還蠻多的啊 比如是的 非誠勿擾 非誠勿擾 真的啊一次一次 一位男嘉賓跟24位女嘉賓在台上 所以你一次可以聽到很多不同的口音 然後對 而且你也知道 非誠勿擾他的內容肯定就是相親 問你每天生活的嗜好啊 你你的喜好啊 所以 所以這些的話 我覺得這個內容蠻適合 挺適合的對 還你說起綜藝 其實對還有一個 現在很多中國大陸比較流行的綜藝 就是那種觀察類型的綜藝啊 就是它有戶外的一部分 然後呢在室內有一些主持人或嘉賓 他們聚在一起 就他們看完一個片段 然後大家一起討論一下 這種我是覺得很適合 對對對有那個這種新的相親模式 就是啊三個男嘉賓 三個女嘉賓在一個房子裡邊 然後看他們有沒有化學反應 誰和誰談戀愛 然後在那個有室內的直播間 很多嘉賓就說哎呦他們兩個好配啊 他們好甜啊 就是會在另一個攝影棚去評論 對不對 對就感覺像反映影片一樣 但是他們當下就有評論 會有那個小頭會出現 然後貴就是一個片段放完之後 他們又就著一個當下 之前放過那段片段 會討論一下 嗯我覺得討論那個部分 這霜還知道這個叫我們戀愛吧是吧 是不是看過我們戀愛吧 我們戀愛吧 嗯 所以其實我們大叔們建議的就是 各位同學 也未必真的要找一個目標 來完全學習他的口音 你也可以大量的去看 這個中國的一些各式各樣的 比如說綜藝或什麼樣的節目 類型多好 真人秀會比較自然一點 我覺得比適合爸爸去哪啊 這樣可能比較簡單一點 對我 我個人是建議不要去學習央視的記者 嗯 或者是像郭郭德綱那樣太過正式的啊 因為他們為了要播報新聞 也必須很正式的說話 而且新聞不建議 很多人都說哎 我要看新聞 來學習中文 我覺得嗯 第一 太正式你你口語中這些字不適用 第二跟你的生活 每天的生活太遠了啊 第三就是他們說的話就是另外說的 太標準又變成另外一個極端了 就是對 對 然後他們在說話的使用上 會加入非常多書寫語的東西 對所以 這個如果大家只是要單純訓練聽力 可以如果你要訓練自己口說的速度 變快的話 那比較建議 去聽一些生活化的綜藝節目 或者是身邊的母語者可以跟他學習 找那個感覺 對聽 聽多了那個就腦海裡有那種語感 說話的感覺就會慢慢出來 嗯那如果你要影子跟讀 我也建議你找一個 比如說你喜歡的藝人 或是說話很幽默的主持人 會比較適合一點 甚至你覺得哪個漢語老師 說話的那個調性跟口音是你喜歡的 我覺得你可以去模仿這個漢語老師啊 OK哇 真的太多回看不完啊 是啊 哎這個月瑩說呃 學學中文 對說法不要操心太多 過度練習多啊 不要說話嘛 過度啊對 哈哈哈我想學中文 對說話不要操心過度 多練習多練習 自然會覺得自己說話 有一點進步的感覺 嗯對OK 那這個月瑩的意思是說 大家不要太操心 我覺得也是 就是壓力不要太大 我覺得學習中文 第一個 要把它當做一件享受快樂的事情 如果你每天壓力很大 給自己太多專案去學習 那其實你學的不快樂 進步有限啊 嗯好OK 就大叔中文 就是想給大家傳遞學習中文的快樂 對不對 沒錯沒錯 哦好 這位小蘭 老師們好 我第一次看老師的直播的時候 才HSK3級 現在已經HSK5啦 哇哇真的嗎 哇 從什麼時候開始看的小蘭 呵呵 因為大叔 第一次是昨天嗎 哈哈哈哈 哇 那我們那個訂閱暴增50萬 一天就可以通過兩個集數 哦 好那我們這位同學來奔叔念一下 你是否覺得北京口音對於外國人來說 比較難聽懂啊 我不覺得 我我覺得 嗯哈哈哈 我覺得那個那個口音不容易懂 哎我覺得對外國人來說了 但實際上 那個國語 是那個在以北京話為北京音為主 然後在河北那邊收音 然後對所以就是可能會是比較誇張 聽起來 啊 就是特別誇張的國語啊 不過我倒是有很多學生告訴我說 南方口音比較好學 因為南部人 是不分嗎 啊不分 所以他們覺得這個好學 反正你們都你們自己都是啊 是啊查叔我們不要說這麼標準啊 其實很好啊 這樣子就好了 哈哈哈 不用說那麼標準了 標準了變標準了 哈哈哈 好OK 那這個哦 這real ghost說他是用anki啊來名字 好吧好吧 嗯 啊OK 你直接變動詞了 嗯好的好 這個雨軒 有個問題啊 來奔叔來一下 老師們好 想問你們一個問題 我學了中文大概一年多 自己覺得進步慢 為了進步很快該怎麼辦呢 哇 這好大的題目 好大題目 關鍵是你覺得哪方面進步慢 對啊 這個因為我們不了解你的學習方法 你的難點是說聽不懂 還是 說不會說聽到讀寫 你哪裡啊 你這個 還是我沒有辦法通過HSK考試啊 雨軒可能問題太大了 對對你可能要再具體一點啊 基本上最簡單三個字 多練習 這是最基本的方法 你也給一個很大的 哈哈哈回答 哈哈哈就是這樣子 多學習一定一定要 給一個的話我覺得就是多累積詞彙 詞彙多了 自然 其實真的會各方面都要進步起來 我我就回回答 這一定大問題要用大方法回答 哈哈哈 多看書 努力讀書 努力工作呃 要堅持不要放棄 要相信自己可以的 要有自信 要有信心 不要半途而廢 哎不過說到這 我的確覺得如果你呃 我們來討論一下 到底有沒有必要把中文說的很快 你們覺得了啊 好來那個 那應該是看我們定義吧 我們要定義那個快的標準是什麼啊 嗯 我覺得剛才我剛才的標準是說 不要把每一個字都說的那麼飽滿 就是連貫的說出來 就是在你在你 當然剛開始的時候 你是要學好這個每一個拼音和聲調的 但是但是 不是說你就停留在那個階段 你要進入到剛才我們說的這個 輕重緩急 抑揚頓挫 你把這8個字練好了 就對 就會對 有有 就是能夠讓讓人找到那種自然的感覺 我覺得就OK了 不是說唰唰唰那種 我是覺得說快應該是自然的東西 我們不是為了快而說快 如果你是為了表表 表現自己中文很厲害 而說快我倒覺得沒必要 因為我的確有些學生他會刻意 說快中文 但是他的聲音很含糊 而且我這反倒不容易聽 很難 我很難聽懂他的語速 嗯 所以我覺得這樣的說快是沒有意義的 嗯那我寧可你一個呃 我寧可你慢慢的說 然後把這個詞句語句說清楚 所以我覺得各位同學 說中文我覺得說任何語言都是這樣 不要為了 顯示自己是個很厲害的學習者 刻意把中文說的很快 我覺得那個就沒有意義 說快應該是一件自然的事情 因為你隨著你掌控這個語言的能力 越來越好 所以你自然而然的說話變快了 還有還有一個就是同一句話 例如我們現在畫面上這個同學說 老師看到我嗎 啊 也不是說只有一個讀法 對 你可以是很高興的說 老師你看到我嗎 你也可以很生氣的說 老師你看到我嗎 就是 我很驚恐的說 老師老師你看到我了 哈哈哈我不想被看見哈哈哈 老師你看到我了 哈哈哈對啊 老師說一句話只有一句 老師你看到我了嗎 真傷心三年讀讀三年的書 老師從來沒有註意到他哦 哈哈因為我覺得這個 呃 我已經把這句話放在那很久了 哈哈哈都沒有讀這句話 哈哈哈都哭了 啊 我覺得奔叔說到一個很重要的概念啊 你也可以讓 你也可以讓這個中文火起來 加入情感的情緒的要素 讓你說的話更有情緒 因為我們都是有感情的人 都是有感情的 你的句子 肯定要表達某一種情緒在裡邊 沒錯 所以我覺得奔叔說這個非常好 就是同一句 你不要把 它當做一個句子 你加入不同的感情來念這個句子 我覺得這個訓練非常重要 就是因為我們母語者說話 有時候會加入自己的情緒 每個語言都是這樣 當然中文也是這樣 所以你想想看 這句話可別用生氣的語氣講 可不可以用快樂的語氣講 可不可以用驚恐的語氣來講 我覺得這種訓練 情感的訓練加入之後 你中文第一個會說快 第二個會讓呃 聽你說話的人更有感覺啊 這個也是讓中文說快說好的方法啊 嗯好 OK 啊 哦呵呵 是什麼意思啊 我一直吧 我我一直很喜 我一直很喜歡了啊 就是他一直很喜歡我們的頻道 他雖然他可能喜歡很多很多的頻道 但對我們都比較是個忠實的觀眾 是這個意思嗎 送給老師 而且還心裡不三不四的人 這是什麼意思 就是 他可能是比較容易選不同的學習材料 的這樣的人 但是他看到大叔中文以後 就願意一直聽大叔中文不會啊 不會有其他不三不四 哈哈哈哈 有的 好是這個忠誠啊 好的 那我們看一下 哇俄羅斯小伙子 俄羅斯小夥 哈哈 尊敬的老師你們好 我感覺 我一直對如何學會快速的說漢語 這個問題而煩惱 嗯我們在這裡提到了北京口音 話說回來 我住在東北 凡坐計程車時 都聽不太懂師傅在說什麼啊 師傅跟我嘮嗑的話我聽得懂 但一旦他開始給其他人打電話 我就一句話也不懂 語速也比較快 嗯對呃 東北的土話比較多 可能不是你聽不懂的原因啊 對 幹啥呢啊 你那邊沒了嗎 哈哈哈哈 你那邊麻溜利索的 別麻溜利索算帳的啊就好就土話 我覺得俄俄羅斯小小伙子 你提到的這個 就不只是說話快速的問題 這可以涉及到口音方言 還有一些這個呃當地才用的詞彙 不要說你了 我們連母語者都未必聽得懂 有我當我經歷過這個小夥 一模一樣的問題 我老婆當時在陝北工作 我就每兩個星期上去一次 搭車坐到車站 然後搭計程車嘛 當時沒有計程車 就那種黑車 我坐上車之後和那師傅說話 我一句話都聽不懂 真的一句話聽不懂 還有你不知道 還有你不知道雨境 你在那一刻那個師傅跟別人聊天 他們兩個已經知道 他們聊的東西是什麼 你沒有這個訊息 你不知道那個語境 但是你跟師傅聊天的時候 你是知道語境的 他會問你對你是哪國人 你跟他要聊今天發生的事情 還有一個這個因素在裡邊啊 不好意思太熟 繼續所以我說完了我說完了 好哈哈哈 所以其實各位同學 我覺得 呃這個方面大家也不要太過要求自己 嗯我覺得這個 大家用自己的學習方式跟學習速度啊 來學習中文就好了 因為我覺得還有就是 我是出租車師傅的話 我也可能不想說什麼東西 讓這個外國俄羅斯小伙子聽懂 聽懂可能那邊說什麼我就啊是嗎 對啊這樣啊 就可能也不會啊 把那個說話內容 把這個內容讓外人聽到也有可能 所以我覺 得俄羅斯小伙子不用太擔心 只要你日常生活 跟母語者溝通溝通都沒有問題 你倒不用太在意因為這個不懂 這個問題甚至發生在母語者之間 都會聽不懂 當地方言或一些土話 我們都不會聽懂的 所以 你只要把大家常用的標準中文聽得懂 然後能夠交流能夠使用就好了 嗯還有就是注意你要知道那個語境 但是在那個語境裡你聽不懂的話 可能有一些問題 但是對 我就是覺得 還是要收集好那個資訊就更容易一點 嗯對對 還有就是 我覺得其實大家呃 說中文的時候不要有太大的壓力 也不要覺得有太大的太大的得失心 我覺得講一個語言 就是一個溝通的工具而已 嗯然後只要你能夠天天使用它 然後對你的工作生活有幫助 這也就夠了 不要有太多覺得 我怎麼學了三十幾年的都學不好 不用想那麼多 哈哈哈 你只要覺得 你只要覺得學習這門語言是開心的 然後對你的生活有幫助 我覺得就夠了 不要有太大的那種失敗感或得失心 對啊快不快其實沒有關係了 你好用的好就行了嘛對吧 對我 我覺得說的快 不如說的讓人聽的舒服 自然自然 我的意思就是說你與其說快 不如你說的內容 是符合這個國家的文化 符合這個國家人民想要聽的模式 去反而多學習語言的文化 跟這個國家的這個這個人的風格 我覺得更是比說話快還重要多了 嗯對嗯嗯 好OK 我們還有大概5萬則留言 哈哈哈哈哈哈 真的有這麼多嗎 時間也差不多了啊 我們沒有辦法 這個真的 大家現在在哪裡 我還挺好奇 就啊 反正要快快要說再見了 我想看看啊 你們在 各位同學可以告訴我們來自哪個國家 你是哪一國人 你在銀川嗎 這位同學 銀川銀川 嗯寧夏的 好冷啊好冷 肯定冷的 一定的你聽得懂寧夏人說話嗎 這位同學 那邊的人後鼻音很重的 鼻音特別重啊 我頭一次聽說有同學去寧夏那邊留學 我們IG上 IG上也好多好多這個同學啊 也沒辦法一個一個回覆啊 而且還蠻多人在線上的 好那這個 我們那個美味 留了很多言了 嗯 他說我去河南都聽不懂弄啥嘞 我去哈哈哈 你為你去河南 河南也聽不懂 我去河南我也聽不懂 我也聽不懂 他們說方言我一定聽不懂 所以這各位同學 你們都不要擔心 因為如果說到當地方言 我們其他地區的母語者 也絕對聽不懂的 就像如果璨叔根本說來台灣 我講台語他們一定是聽不懂的 所以這個很正常 你只要聽得懂標準中文就好了 對啊對啊 啊寮國柬埔寨的同學 對然後剛來 嗯 剛來我們要走了 啊我們剛要走哈哈哈 塞爾維亞人在杭州哦 很少看到 很少看到塞爾維亞的學生 我其實很少看到塞爾維亞的同學 因為塞爾維亞現在對中國免簽 像璨叔直接坐飛機就過去啊哇塞 奔叔你有要去嗎 今年要去塞爾維亞 呃如果有時間的話 我其實挺想去 的 塞爾維亞是不是跟克羅埃西亞很近啊 應該都是那 那些地方都是那邊 對是那個東歐 東歐那邊 對啊很漂亮風景 嗯 real ghost來過 來自美國啊 很早吧你這邊剛凌晨吧 對啊美國哪裡啊 東海岸西岸也不一樣 不過說不來東岸西岸就更早了 凌晨呢 因為他是他是real ghost的嘛所以都 哈哈哈哈 你晚上都不睡覺 什麼只有晚上睡 因為他是 ghost嘛是鬼啊 晚上不睡覺的 然後寮國的朋友越南 啊他在東北 現在我想起來了啊 現在在東北 對對對對對啊好 跟他是real ghost沒有關係 在美國東北還是中國東北哈哈 肯定是 他們說來自美國的 早安肯定在美國吧 不可能在啊 真的 美國東北 現在東東北 那應該是也是 越黏吧越黏人 是哪越南吧 越南人吧 啊越南人 我是月年人 哈哈哈 我以為黏人 是吧 美國東北啊哦 是美國東北啊 所以聚斂之臣現在在美國了啊 夜貓子 嗯 我們有來自泰國的朋友 Thailand好的啊 來自菲律賓 怎麼我們還有fan club了嗎 我們有fan club 有真的有啊 OK 好好的 來自剛果布啊 馬克 馬​​克說沒有母語 沒有本地的人幫你學中文 那很簡單 應該下下回專門找一個 聽大叔 就聽我們說話 這個三個陪你說話的 聊天的老朋友 對我們這邊 注意每週五 對我們這邊預告啊 各位同學 我們現在每週一晚上7點有直播 以後啊每週五 每週五晚上7點也有直播哦 所以我們一個星期增加了直播的次數 週一是 星期五直播和星期一直播有差別嗎 週一是問答啊學 同學們有什麼問題或想跟我們聊天 跟我們互動的話 週一對 週五也可以跟我們互動 但周五我們更多 是啊叔叔們會準備幾個 我們覺得生活中非常實用的 好玩的或是可以是生詞 成語俗語啊 然後我們也不知道要互相準備什麼詞 拿出來可能會比較驚喜 我們可能每位大叔準備兩個字語 或者我們會說哎 來中國一定要去旅遊的城市 或是 介紹一下 你一定要知道的中國6 個明星 六個歌手 對一定 來中國一定要吃的六道名菜 等等會介紹一些對字詞文化的東西 這是星期五的主題 對去台灣 查叔一定會帶你去的 去的自助餐 素食店是哪一個 哪一家在哪家店能捕到查叔 對對對 然後胡志明市 越南的朋友 對 還有柬埔寨的朋友 好OK 沒問題 我們大部分的這個學生都來自東南亞 其實很多非洲的學生 現在也很努力在學習中文 而且非常的非常努力 學的非常好 啊好 好的那我們今天就跟大家聊到這 哇這樣 呼嚕呼嚕 這樣一聊也50分鐘了 beyond來自一個巨大的島嶼 是是是 是美國嗎 美國的那個夏威夷 因為這個 這位同學也常常來聽我們的節目啊 巨大的島嶼是哪裡 台灣哈哈哈哈 還是澳大利亞 啊有島嶼 澳洲 哦很好嗯 好OK 金龍問貢獻這個字啊 你可以成為我們的會員 你就懂這個詞 貢獻就好 哈哈哈哈 因為我們要結束了啊 貢獻的意思就是 你對某某個人或某件事情 做了一些有幫助的事情啊 這叫貢獻 澳洲 我猜對了啊 好 我們真的要再見了 再聊就一個小時了 對好 各位同學 我們星期五 就在星期五再跟各位多聊了啊 對啊Daniel 下次Daniel 下次我再回答你的問題啊 哈哈哈今天先跟大家說再見了 再見不能再不能再回來了啊 好來 跟大家再見嘍 拜拜 好拜拜"
}