{
    "transcript": "真好啊 哈哈上线 我们已经上线了来 大叔中文 更新啦 对更新 那今天 今天我们要发布一个好消息啊 就是说啊 大叔中文已经这个运营了很久了 对不对 快9,000人了嘞我看 对对对 然后而且我们也做了一年多了 做了一年 可能有一年半了吧 所以呢更新了71期 你看一年是52个星期吗 嗯对 所以为了答谢大家 为了答谢9,000名会员 我们大叔又对会员 9,000名是订阅 不是会员 如果有9,000个会员的话 我们已经在 我们不用工作了 买楼了 我们 我刚起床啊 为了答谢9,000名订阅者 和我们的九十位会员啊 哈哈哈 我们要我们要做一些福利的更动 对 我们优化了一下 我们的每个级别的会员的福利 所以其实呃 其实有关注大叔中文的同学们都知道 大叔中文的福利是不断的在改变的 对 希望能够做出更适合学生学习的材料 嗯那这个部分呢 我们今天来宣布一个最新的更动 那这个更动呢 是我们的璨叔发想的啊 嗯所以呢 哎我们已经有同学上来了月莹啊 宋萍来了 嗯宋萍啊 这个 这个月莹同学是来自越南的朋友啊 月莹 然后宋萍好 宋萍宋萍是我们的这个金主啊 啊哈哈哈好 然后这个 这个老苏好 老苏好老苏好 老苏好你好 我们是老苏 嗯是 老苏好啊好 来 phantom 哦这个是 哦鬼魂好 你好 哈哈哈 好那么这个 我们已经 现在有四五十个同学在线上了啊 嗯好 那这个对 我觉得 我们可以把每个级别的那个 再说一遍 都说一下 我觉得可能好多同学都看 我们好像总换 总换然后 我们还是给大家 再把每一个级别都讲一讲 对其实呃 大家会发现 大叔中文的会员的福利 其实是往越来越好的方向前进啊 所以我们先来介绍一下第一个级别 大叔中文第一个级别 来璨叔介绍一下 第一个级别是啥 第一个级别是小鲜肉 就是鲜新鲜的鲜 新鲜的鲜 好来 就 怎么突然没有人讲话 哈哈哈来 Ben叔继续继续 Ben叔你欲言又欲言又止 这样子来讲一下 对 所以我们第一级别的这个小鲜肉呢 呃有一个我们以前的一个 也是现在的一个特别好的福利 就是你一次性的就可以获得 我们前46期的播客节目的 这个文字版的PDF 对就是有的同学如果想 就是喜欢看读一些文字的东西吗 那你一次性的就可以获得这个 我们的简体字和繁体字的这个文字档 就是你会看到每位大叔说了哪些东西 还有每位嘉宾说了什么 一目了然的在你的面前 啊 这是不是还有小鲜肉 是不是还有那个嗯 两周一次的那个 对我们两周 每两周的话 大家会得到一个额外的视频 在这个视频里面呢 我们會阶绍一个一个谚语 或者一个成语 或者是一个网络流行词 对因为我昨天上课的时候 还有学生问我说 老师啊这些成语里边 你可不可以告诉我哪些是常用的 哪些我不用学 因为真的好 好多同学真的不懂 就是知道他们想用 成语但是每次用完之后 发现很多母语者是不用这些成语的 或者特别少用的 所以这个 我觉得跟我学英文一样 我 我会希望学到现在母语者常用的谚语 或成语对或用法 我不想学那种很冷门的 或根本就不用的 所以我觉得我们两周一次 这个谚语视频是要啊 我们会去录一些最常用的谚语 所以你们不用怕说记得东西 是太冷门的一些表达 对 而且我们会给很多例子怎么用这个 这个谚语对吧 啊对 所以小鲜肉的福利就这么多了 没有还有一个 还有一个 还有啊 我咋不知道 这么丰富呀 还有就是这个这个这个是璨叔什么 想璨叔你发起的这个 你竟然忘了 这个小鲜肉是 那是下一阶吗 telegram是我们的 telegram是这一级别的 如果大家想有一个社区的感觉 就是只需要只需要这个 每个月3美元就可以加入telegram 跟其他的学习者 其他的会员一起聊天见面 对 对对对 第一阶小鲜肉啊 只要一个月 有没有觉得好超值啊哈哈 超值 觉得超值的赶快现在就加入哈哈 一杯咖啡多少钱哈哈 这边一杯咖啡就在就至少一一块 5欧元在这边啊 那差不多就两美元了 对好 所以我们这半咖啡第一阶小鲜肉 就可以得到不少材料 那另外 也是支持大叔中文 能够永续的发展下去啊 对 好我们先跟同学们打个招呼 好呃这位同学不会念你的名字 雷猴哈哈哈 雷猴啊雷猴啊 应该是越南 不可能是 哈哈哈不可能 是这样对对对 这 对Musa 应该莫哈莫德 Osman Belamusa应该是来自不是孟加拉国 就是巴基斯坦的啊 哦可能是对啊 Tina同学欢迎啊 然后这位 这位也是老朋友了 越南的朋友吧 应该是老朋友了 啊月莹问说我的病好了啊 因为我最近腰扭到 嗯最近腰扭到啊 问我的腰好了没 对对年纪大了 没关系年纪大了好 好了很多了 哦 好Junaid同学欢迎 好璨叔也刚做完手术 对我们现在我们这个房间 老弱残兵啊 都问一遍哈哈哈 都是老弱残兵啊 好 明龙欢迎明龙啊啊 这是惠君 惠君也是一位汉语老师哦惠君 哇欢迎Mery 老朋友了 欢迎欢迎 秀芝这我的学生好久了啊 鑫隆鑫隆 好好 以后不要取这么难念的名字啊 好哈哈哈哈 好 生意兴隆 这个这个字可能有人不会念 三个金念鑫嘛 对对对 啊伟杰啊 这比较这个比较平民化的名字啊 哈哈哈 我们来看 吐槽一下名字吗 吐槽一下名字好 这些同学你的名字都我们不太会念啊 不过谢谢你们参加我们的直播客啊 嗯嗯 好 这位同学来自南非 南非啊欢迎欢迎 南非跟我一样都是早上 我觉得早上8点 嗯哦时区一样 时区一样 对 金龙有看到你了 金龙看到我了 啊有看到你的名字 全体全体老师下午好 我怎么感觉好像校长在训话 全体老师 下午好听到没有啊 看到我们了啊 还在打混 注意了啊哈哈 三位大叔注意了啊 好像这个是训话的 感觉全体学生立正啊 有来自南非的 然后其他同学来自哪里也可以告诉我 可以告诉我们来自哪里 对给大家留言 告诉我们城市 对 我们特别喜欢跟你们打招呼 可以问告诉我们你们吃了吗 嗯哎 吃饱了吗 啊好 OK那我们刚刚介绍了大叔中文的 会员制的第一个會阶叫小鲜肉 那么 我们接下来进行第二个會阶的介绍 啊好 那我们请璨叔来吧 大病初愈的璨叔 璨叔在那个在 在微信群里啊 那个第二级 哈哈 有小抄是不是 哈哈对哈哈 啊不需要有小抄吧 我不需要 不需要 脑子都在脑子里啊 都在脑子里啊 这自己发想的 哈哈哈我看你漏掉什么 我帮你补漏 你帮我补啊 好 他一般我们的会员 第二阶会员的话 就是这种 你这个特点就是 高一级的会员 会包含低一级的会员的福 这第二阶呢 叫小贤肉贤 贤惠的贤啊 然后表示你很聪明 贤明的贤 贤明的贤 不是贤 贤惠是给老婆用的 啊对 就是很聪明啊 大家很聪明 已经进阶了到另外一个阶层了啊 这个阶层除了有小鲜肉啊 新鲜的鲜 那个鲜肉之外呢 他的所有福利都包含对吧 他有自己独特的福利 独特的福利呢 就是这个最近才改的 就今天和大家公布一下的 因为最近我突然想到一个事情啊 就是我自己也在上中文课 而且我们用小鲜肉 这个每周一次的中文课啊 嗯小鲜肉啊 还没说到 但是就是提一下 就是每回到最课堂最后的时候 同学们都会 说老师老师 你能不能把课上那些词汇 给我们一发一份呢 就是课的词汇啊 或者一些表达方式啊 我当时觉得是 就是因为我们确实上课的时候 用的这些词汇啊 大家在别的地方根本学不到 就是课本啊什么的都学不到啊 关键是我们的播客的话 就是每次都是我们聊嘛 聊完之后 也没有一个你抢我饭干什么 哈哈哈哈哈哈哈哈哈 打乱思绪的啊 所以就是意思就是说词汇了 对对对还让你说对 就是每一集的话 肯定我们想得到点什么吗 看完大叔不是看完就完了 不要看还想有一个学习的效果对吧 所以璨叔 我们推出了什么 我们推出了这个词汇 就是因为 我听说有很多同学很需要这个 而且我觉得刚才笨猪说到一点 就是大家看完这个播客啊 觉得很开心啊 感觉好像看过了就学过了 其实不是这个样子 你确实就是输入了很多 听了很多 但是有些东西从脑子里 他并没有存下来 对所以我们现在做的这个福利 就是给大家提供一些 在这个播客里出现的词汇 真正的有用的词汇 而且词汇呢 会附带英文解释拼音 同时呢里面会有例句 最最好的就是这个例句呢 是我们在大叔中文播客里面 我们三个说的话 就是说明这些例句是最鲜活的 最真实的 不是现编的 就是我们说话的时候就是这样的 对大家可以看一下这个啊 对在这里 我都不知道 这么好哈哈哈 你不知道这是你昨天推出的我还 没打开看好 这个各位同学 也就是你们 看完我们大叔中文的播客之后 有很多词汇你听过了 但是其实你没有很深刻的印象 那所以呢 在这里呢 等一下我不要把璨叔的脸遮住 好 没关系 没关系啊 然后呢 在这里我们提供了词汇跟例句 这些都是我们播客里的内容 各位同学 你看我们还有拼音 还有英文 你看怎么结婚的 反而是少数族群 这就是这个是对 这个就是查叔那一集说的对对 这个其实是很对 这个是很地道的表达 因为是母语者说的嘛 就我们三个说的 然后还有针对这句话的英文 英文翻译 对 然后你看 像这个不急 我们在日常生活也是很常用的 对也还不急 这种话大家应该平常没有地方学到 会这样说 口语会对 但是口语你很常听到啊 这个也还不急了 这个很常听到啊 所以这个各位同学会发现 如果你用这个方式来记得这些表达 词汇还有句子的话 其实你会学到非常非常地道 而且非常母语者的这种表达 主要是我们我们一集说的东西太多了 然后就是主要有这个PDF的话 我们可以把那个最关键的词 还有那个最最常用的词 来复习学习一下 这样的话 在听的时候就 这都不是最关键了 就是每一期基本有100多个词汇量 真是非常非常多的 嗯因为我就是我觉得基本上有用的 平常嗯 真的 可能大家在别的地方真的学不到的 我就把它都整理成出来了 而且我是觉得之前 采访过很多学习中文很好的 这些朋友啊 他们其实去记词汇都不是当令的 记词汇嗯 都是结合在这个句子里头 一个语境里头 对必须要必须要 记语句啊 记句子啊 其实比记词汇更好一些 嗯是的 所以我们帮各位同学啊 整理一下 任时光 哈哈哈哈哈哈哈哈哈 任时光匆匆流去 我在乎你 所以我们刚好有个时光匆匆 看 真的很好用啊 所以各位同学 你看我这样子刷下来有多少词汇 有多少句子 有十几页了同学们 对所以基本上光一集 这是一集播客 我们又有这么多嗯 然后又很多非常地道 而且非常重要的用法 弱势群体啦 骗财啦思考 有些真的你课本是学不到的啊 这些表达 其实都是我们日常生活中会用到的 可是你在课本却学不太到的 嗯好 所以像家暴 其实我觉得真的是这个词 词汇是一点 这个句子真的太好了 对句子他不是编出来的 就是我们很自然嘴巴里说出来的话 有那个语境啊 有那个语境 然后呢 我觉得这些例句不是随便想的 因为这些例句 都是有一一个一个句子 我们在聊天的关联性 所以它是有上下文跟语境的 所以当你阅读这些句子的时候 你好像在阅读一个故事 或者是复习我们的播客 所以他的例句不是随便选的啊 所以我觉得你看这个句子 我就觉得很棒啊 不晓得是哪个叔说的了啊 这是你说的呀 这是你说的 哎呀这是你说的 哈哈哈不好意思 不好意思 对所以这个 我觉得这些句子 其实呢 不用担心它是一个不地道的表示法 它都非常地道 而且呢 每个句子之间又有一个关联性在 嗯所以各位同学 小贤肉就有这样的福利了 嗯 啊小贤肉 还好你你放了个那个时代 不放那个时代的话 哈哈哈这个例句会被我们 会被大家气死了 对对啊这是查叔说的哈哈 所以各位同学 这个第二阶的会员小鲜肉 你就可以得到一 每期每期100个以上的这个词汇 包括拼音例句 英文翻译 更不用说 这些例句是非常地道的表达 甚至值得你把它背起来 背诵 记在脑海里面 只需要一杯 而且背而且学完这个 我真的觉得 可以再回去听一下这个播客 你不要看字幕 不要打开字幕 再听一遍 那绝对是完全不一样的感觉了 对 璨叔说到一个重点 就是说 如果你把这100个以上的词汇跟句子 都看完了 你再重新看一次我们的播客 你整个体会都会完全不一样啊 你的感觉会是 这个播客的内容 你已经懂了至少9成了啊 所以我觉得这个是非常非常很好 我个人都觉得这个材料很好 如果是英文的播客有这样的材料 我肯定会去当他的会员的 而且其实就是作这些词汇啊 因为我会选 我不是说我们现在出新一期 是哪一个 我就做哪一个 而是基本都会选我们三个的 或者有母语者来的那些节目 对节目 因为我觉得我们说的是母语者说的话 他才能真正学到真正地道的东西 而且相对会比大家 平常看的那些 比如说中文学习者的那个 稍微难一点点 啊什么意思 就是我们从以后 你要做以前的那些期吗 还是说 就是我们现在不是都三个做这个节目 我你为什么还给你解释呢 你你哈哈哈哈 就是因为可能我们改版之后 因为是从中间改的嘛 我怕很多同学要以前的那个 是这样 就是我们 我跟你说是这样 因为我们现在有时候还会录嘉宾的 但嘉宾的我不会做 我只会录咱们三个的 啊 比如说就到后面 你们有些 嗯要后面还有一些别的人 要是 比如说 现在是从这个结婚这一期开始做了 我会慢慢做到后面去 但比如后面不够用 我就往前面倒 前面我们还三个人拍了很多嘛都 但我就觉得这些是内容 相对会难一点点 有挑战性一点点 而且用词用语都是非常地道的 能真正学到比较好的东西 有些中文学习者 他当然中文也很好 但是 他有时候还没有达到母语者那个标准  还差母语者一点点 对 对他用词用语可能太简单 有些句子也不够好 我我会把它剔除掉 不让大家学那些东西 而学的都是非常地道的 有用的 甚至有些有些表达是相当高级的 对挺好的 璨叔璨叔在这里会挑选的是啊 以母语者为主的播客啊 所以大家不用担心 会学到的 是可能有些嘉宾他是外国人学中文 当然他也学的不错 但是你们可能会更喜欢纯母语者的 这个 对作为教材的话 我是觉得需要还是母语者为主 嗯没错所以我觉得看到 嗯对呃 Ben叔说 啊对我我的意思说 这这一级别好像还有一个福利对吧 除了这个以外 啊对对对 我们还有10个问题 好 我们来秀出来 啊对对对嗯 就 就是因为我们每一集聊一个话题嘛 然后对嗯在这个基础上 我们会就是拓展一下 然后会找到跟这个主题相关的 就是比较开放性的10个问题 就是会让大家能够有一个发散性思维 可以就像你会怎么回答这些问题呢 对对对 比如读一下吧我们这 这个 这一期的主题是 中国人为什么不想结婚了对吧 对嗯对 所以这里呢 这个璨叔会设定10个问题 你觉得为什么年轻人越来越不想结婚 然后第二 觉得婚姻是爱情的坟墓吗 戏精上线哦 哈哈哈戏精上线 哈哈哈对 你是如何看待家暴 这些问题我们都会 呃我们三位大叔呢 呃每一位大叔会录一集 哎没说到那一点 不要急不要急 查叔不要急 来来这个 哈哈哈我们拉到最下面 拉到拉到最下面啊 把他拉到这里啊拉到最下面他这里 哦你这里还没有 我就当时忘了 哈哈哈 哈 哈哈 哈哈哈只是想耍耍 只是想查叔 耍耍查叔就对了哈哈哈 不是 好好好好嗯所以才有 下面有什么 哈哈哈哈哈哈本来会在下面去 你直接用说的就好了 提示一下 就说比如说刚才查叔说是这个意思 就比如说真的 大家想看一下 我们三个是怎么来谈论这个问题的 对你就可以 可以加入我们下一届的会员啊 对就大家 如果想听的话 想听听我们我们的想法 我们从自己个人的经历啊 人生的阅历来讲这些问题的话 可以可以考虑加入高阶的会员啊对 那我们目前呢 如果你参加到我们第二阶的会员 小贤肉你是可以得到这10题的题目 但是你只得到了皮 你没有得到骨啊 要得到骨 没得到肉 你没得到肉也没得到骨 要等到下一阶 但是小贤肉 除了刚刚的100个以上的这个词汇之外 嗯 其实呢 你还可以得到那10个开放性的题目啊 所以 这是小贤肉目前最新的一个更新 福利上的更新啊 好只需要 只需要每个月一杯这个coffee Macchiado的 小贤肉一个月是多少 哈哈多少 焦糖玛奇朵就可以 小鲜肉是5美元还是几美元 6美元 6美元还是7美元啊 6美元 6美元 6美元好 那这个呃 我们来 又好多同学聊天了啊 我们来回讯息了 好 有同 这位同学是来自苏丹了啊 苏丹啊 啊苏丹 对非洲 不是说南非吗啊 他是另外一个 我刚刚以为这位同学来自巴基斯坦 或孟加拉国 他说他是来自苏丹啊然后 这位同学是对 越南的朋友 欢迎老挝 老挝欢迎老挝的朋友啊 柬埔寨的朋友 我们有非常多柬埔寨的学生啊 对 好的然后来自波兰 哦哦 来自波兰呢 哇波兰的学生哦 好好的 欢迎你们 吃饭了没有 呃没吃 没吃没吃 另外两个吃过了 我还我有点 我吃的比较少 我在减肥啊 嗯好 然后呢呃 有一位同学 哇哦哈哈哇哦 阿鸾阿鸾 然后金龙说 明白了很多 好的 嗯 那在金龙是不是 金龙还是谁说 老师我们坐什么去中国 坐飞机啊 哈哈哈哈 不然呢 就刚才有个同学说我想回中国 但是我坐什么回中国 坐飞机 坐飞机飞机 来自印尼的 啊印尼的欢迎啊 哎这是我们的会员哎 哇哦哦 哇哦 恭喜你不是恭喜你 欢迎你啊 是来自韩国的朋友 韩国的吧 Korea对啊 谢谢支持我们ho hoglish 好的我们接下来介绍下一阶 第三阶会员啊 好那第三阶会员的话来璨叔 我们来介绍一下 第三阶会员有什么 你们介绍一下吧 我的尴尬时刻来了哈哈哈 来那就来吧 好的好的啊 你的尴尬时刻是什么呀 哈哈哈就是那个等一下 要放 等一下要放那个视频啊啊啊啊 哈哈哈我以为你要去厕所 哈哈哈哈好 好来第三阶叫小 到了第三阶 第三阶我们叫小馅肉啊 馅肉馅对吧 这个包饺子最好吃的肉馅 所以我们把非常不错的一个福利 放在小馅肉里啊 就是小馅肉这个第三级别 他已经包括前两个级别的所有的福利 刚刚我看的PDF啊 你也都还有之前的那个telegram的群呐 你都会啊 进入那刚才 而且在第一级 大家已经得到了一个会员视频 在第三级 大家会得到另外一个会员视频啊 这个视频里呢 一位大叔 会把我刚才我们看到的10个问题 进行一个展开 对我们这个大家说清楚一点 就是小鲜肉一集的话 是每两周一个视频 嗯但小馅肉其实是每周都 每周会有一个视频 然后这个视频里边 大叔一位大叔会给大家聊一聊啊 旁边的这个10个问题 对 对没错啊 会呃 第一个 是以母语者的语言去说明这些题目 第二个 是以大叔的自身经历跟想法来说明 比如比如右边的话 有这个有这个问题对吧 婚姻是爱情的坟墓 就是我们已经结婚的璨叔 会给大家讲解一下 为什么他觉得婚姻是爱情的坟墓 对那这个 我觉得你们会得到大叔们主观的想法 其实也等于了 也等于多了一个学习材料 所以小馅肉 其实你会又多了一个 听力跟口语上的学习材料 这个是非常好的一个部分啊 嗯 那呃大面来了 欢迎大面啊 好那我们现在呢 这个一定要亲身的来让同学们看一下 到底是怎么样的一个视频 怎么样去讲解这些题目题目的内容 所以我们今天呢先来听一下 我们会邀请了另外一位璨叔啊 来到直播间 那另外这位璨叔呢 会先解释一下这些题目 好那么我们来听听看 璨叔今天咱们来聊一聊 和结婚相关的10个问题 第一个问题是 你觉得为什么现在的年轻人 越来越不想结婚了 我觉得这是社会发展的必然 就越来越不想结婚的年轻人呐 大多数主要生活在城市里头对不对 城市越发展 人们的压力越大 我就想起来为什么有一个说法 就是说城市是天然的避孕药 就是因为压力太大了 大家都不愿意生小孩了 不愿意生小孩前一步啊 就是不愿意结婚对不对 好 我们先听到 比喻很好啊 对 城市是天然的避孕药 也就是大家都不想结婚嘛 啊 那不行璨叔你怎么这个感觉 没有神这个视频 你做你自己的那个频道 因为感觉特别自信 那个那个时候还在康复期了啊所以 那这个我觉得各位同学 从璨叔刚刚演示的这个视频里 可以知道 你一定可以学到更多新的词汇 跟表达方式 第二个就是 如果你觉得璨叔说的内容 对你来说有一点难度 不用担心 因为这样的视频我们是会加上字幕的 有字幕 嗯有中文跟英文字幕啊 所以在理解上完全不用担心 你可以通过这些材料 一方面了解璨叔对这些题目的想法 二方面你可以对照字幕 然后学习里面的生词 还有这个搭配啊 所以这个我觉得这个蛮好的啊 而且其实我觉得就是 我们单人录录视频的时候 会比我们三个人在录视频的时候 稍微慢一些 对一个人自己说话的时候会慢一些 更清晰一些 说话会更清楚 然后我们会让你听得懂的 速度为主 那我们三个人录的播客 那是母语者之间自然的对话速度 那速度比较快 可能你们要比较很专心的听 才有可能听懂 那如果你想要这个影子跟读的话 卡了 这个材料会更好一些 我卡了对没 谁卡了 你没有 没有Ben叔没卡啊 好那这个所以呢 刚刚璨叔又说了这一种材 哎 真卡了跑掉了 他自己走了 那像璨叔刚刚说的 很多同学学习中文的方式 是用那个shadowing 影子跟读法 那这种材料非常适合做引子跟读 比如说璨叔念一次 你暂停一下 你跟着他念好几次 去模仿他的口音跟说话的速度跟方式 影子跟读法 用这个材料我觉得非常适合 然后呃因为我们三位大叔 每一位大叔会录一期 所以你可以模仿我们三位的口音 还有说话的方式 好来练习你的中文 所以影子跟读法是蛮好的方式 那我们再来听个2分钟好 大家越来越向往自由自在的生活 婚姻孩子 其实在一定程度上 对于很大部分年轻人而言 都是束缚 都是压力 都是不得不背负的这么些东西啊 现在人的思想越来越自由 越来越想为了自己而活着 所以为什么要结婚呢 对 第二个问题 你觉得婚姻是爱情的坟墓吗 嗯我觉得要怎么看呢 对不对 你想讲是爱情的坟墓 但爱情这个东西 其实我觉得得分成两种方式 去说一下吧 好 两种方式 你们想知道 赶快加入会员 哈哈哈 给你们制造个悬 制造个悬念啊 那所以各位同学 嗯 如果你觉得这样的材料 可以适合你做影子跟读 也可以增进你的听力跟口语能力 嗯那么你们可以加入的 会阶就是小馅肉 馅肉 嗯大家可以走入大叔们的内心啊 哈哈哈哈 因为因为一个人录的话 就一定要这样吗 就不用担心另外两个大叔的反应 感觉自己可能会啊 分享更多比较深入一些私密的想法 哈 对哈哈哈哈 那各位同学 你要学习中文的话 真的你要跟着母语者的思维跟想法 然后还有他说话的模式 嗯其实学习中文就是这样了啊 嗯要不断的去揣摩 母语者的心态是怎么样 当然你不一定要揣摩我们三个人 我的意思是说 这些材料都让你有一个机会 能够用不同的角度来学习中文啊 然后其实可能加入这些会员 你花的你也不会说 好像上家教课你要花非常多的钱 在线课要花非常多的钱 加入这些会员其实不会花太多钱 我们最高级的会员就是一天一瓶水了 然后30天正好30瓶水的价钱 哎呦你好会算 好会推销 哈哈哈哈 好那这个我们这个这个阶段呢 我们再来看一下有哪些学生来了 啊好 我想回中国坐飞机 对啊 好然后呢 我们还有这位詹若清同学欢迎啊 嗯啊哇 若清这个名字好 很好听 书生气质对吧 对对对 很有气质的感觉啊 取得很好啊 仲扬和仲扬也 名字也很中国哎 很好听哎 不错仲扬嗯 不过他不礼貌 他说 他说我们很老哈哈哈 老师好老 你们好 老师好 他说we are very old we are old men哈哈哈 应该是我们好 你们好老师吧 你们好 对对对应该是这样 好啊缅甸来的朋友 欢迎你啊 啊哎 这位也是缅甸的朋友 欢迎大面来了 啊好 嗯然后这位同学说每天听我们的课 啊好 太棒了太棒了 柬埔寨的朋友 我喜欢中国 好嗯 太棒了好 对老师不想结婚 你好呃 这位同学也是非洲的 来自非洲的朋友 是来自刚果金的朋友 对好 欢迎 他觉得我们的词汇选的非常优 优秀选的很好 好 那这位激动的同学说 my favorite 哈哈哈 啊这位叫mother对不对 哈哈哈 谢谢 不是吗这是 对不对突然 突然我也高兴了 哈哈哈这个感叹好的 好的突然振奋啊 让我们很振奋起来了啊 好没关系 实习 他说我们开个玩笑而已 没关系啊 嗯啊 这位同学在实习 每天听我啊 所以他太想 上班的时候实习的时候 太好了 那啊这个 是我的学生啊欢迎你 他说啥NH 什么意思 NH就是你好啊 啊哈哈哈哈哈哈 因为这边有个酒店是NH 哦 好Peter你好啊 好的那么我们第三度的介绍了 大家的留言之后 我们要进入第四阶会员的介绍了哦 这个来 查叔来介绍哈哈哈 啊好 来等一下啊 第四第四阶的会员叫做小仙 小仙肉 升仙了 神仙神仙的仙啊 就是上了 类似神仙对吗 上了对 上了这届的会员呢 你们的中文就会像神仙一样那么好 嗯对嗯好 小仙肉那这个会阶 最大的特色 当然包括了前面三阶的所有福利啊 但是最大的特色是 可以跟我们三位大叔做近距离的接触 干嘛 摸我们啊 哈哈哈哈哈哈哈哈哈哈哈哈 为什么还要摸哈哈哈 因为查叔说近距离的接触 很变态的感觉 但是实际上没有那么变态了啊 没有那么近 一点也不变态 不是没有那么变态 哈哈哈 好那小仙肉呢 每个星期 哈哈哈像我讲 讲不下去了 平静一下 喝点酒喝点水来 嗯 不行喝水会喷出来 哈哈 好小仙肉 每个星期日的这个 北京时间或台湾时间的晚上7点半 7点半 可以跟大叔哈哈哈聊天 不是接触聊天 那其实 我们三位大叔 会在星期三或星期四左右 会发布一个主题 嗯 那这个小鲜肉们就会针对这个主题啊 可以做个准备 那基本上呢 我们在星期日晚上会进行聊天 那目前参加小鲜肉的会员们 都有很多回响 而且我觉得我们也已经办了一年多了 一年半了 我觉得 这些小仙肉的中文真的进步很大 他们的进步真的是有目共睹 对 而且我觉得通过这样的课程 会克服你可能讲中文的恐惧 因为在我们的小鲜肉的这个聊天课里 基本上啊 只要你愿意 你一定要说话 而且要表达自己的想法 当然你也可以选择不说话 但是来上课的同学 几乎都会很勇敢的 来训练自己中文口语的能力 而且我觉得通过了这一年半的 算是试验吧 我觉得啊这个聊天就很成功 嗯我觉得跟这些小仙肉聊起天来 真的就像朋友一样啊 所以我觉得 如果你 你们真的想要跟我们三位大叔 每个星期见一次面 然后用大叔的方式来练习口语 因为我们都其实是很轻松的在聊天哦 所以我觉得你们可以来尝试看看 对说不定这种课就是你需要的课 嗯那就算就算你听完了觉得不适合 那也没关系 那就我们就是听一期 不适合你那也就没关系 但是就可以旁听啊 就可以练听力 也可以看大家怎么讨论也没问题 所以我觉得 我觉得大家可以试试看 如果你不断的 很多人在学习中文的历程中 不断的在追寻哪一种课 在寻找哪一种课最适合他 我觉得你来试试看小仙肉的聊天课 说不定就是你喜欢的形式 有非常多啊 来参加的小仙肉 其实都已经习惯了这种上法嗯 而且他们也非常喜欢 我觉得每一次上课 我们都很开心的笑然后 因为都熟了嘛 熟了之后就啊然后你也 我真的觉得每一次上课 我觉得不是在教中文或学中文 我觉得我们就是好朋友在聊天 然后通过这种自然的聊天 我们更了解彼此之外 其实中文就自然的进步了 嗯所以 如果你很喜欢这种自然而然的 让中文进步的聊天课的方式 我觉得你们真的要尝试小鲜肉 嗯对所以这个我觉得 呃如果想要以口语为主的同学们 可以考虑我们第四阶的会员小鲜肉 那其实也不贵 这个绝对比你们去上在线课还便宜 而且因为每周一次啊 因为对 每周一次 而且又有前面所有的福利都包括了 嗯所以非常的划算 这个 我真的觉得找不到这么便宜的课了 真的非常的划算啊 那也是支持大叔们 让大叔的频道永远的能够经营下去啊 对啊像宋萍 宋萍也是每星期都来参加我们的仙肉 仙肉 嗯对宋萍的口语也真的增进很多 所以我觉 得宋萍非常喜欢 我觉得很多同学加入了之后 都没有后悔 那就算他觉得加入之后不适合 那也没有关系 至少你你尝试过了 这个方式可能不适合你 那我觉得也没有关系啊 嗯好 所以哎 慎行啊这慎行是泰国的僧侣啊 啊对 你们一起 对 我们有吃过饭 对那回吃饭那个 啊对对对好 Mery也喜欢啊 Mery也喜啊 每周来参加 Mery每次都说这周的题目怎么那么难 下周的题目怎么更难了 可是每次Mery都讲的很好 每一次Mery都表达自己的想法 过几次再过几次Mery就不会说了 对老师 这次没有挑战呢 这次对 再难一点 老师再难一点 再有挑战性一点 太简单了 再过几个星期就变这样了啊 不过我觉得每一期都看得出 Mery很努力的 很勇敢的表达自己的想法 然后的确他的表达也进步非常多 嗯啊好 那有同学问学费啊 这个是会员 如果你要嗯对 可以通过油管YouTube 也可以通过Patreon 对吧两个 两个方式都可以 最简单的就是点我们 我们的那个大叔Mandarin 你要去那个大叔Mandarin的那个YouTube 对吧对 去那边然后你点会员加入会员 点加入join 对然后就可以了 比较建议各位同学到Patreon的页面啊 去加入我们的会员那呃 YouTube也可以 不过YouTube会抽30% 所以比较建议去Patreon 都可以没有关系 看各位同学你怎么样比较方便 嗯那 这个另外 如果有同学参加之后 真的觉得 很喜欢你也可以用年费的方式缴 一年缴一次 嗯会比较便宜 在Patreon可以 Patreon可以缴年费的 会比较便宜一点 所以各位同学 如果你一直在寻找 有没有适合自己的中文学习材料 那我觉得大叔中文的会员 你可以考虑看看啊 你可以先试试看 小我觉得如果你真的要试的话 小贤肉你可以先试试看 嗯小贤肉试了一阵子 你真的觉得哎 想要再加强点 二级二级 从二级开始会更好 对因为我们的对 我觉得我们材料最大的优势是 我们真的是都是真实语料 都是我们母语者 母语者 这些材料 都是我根据我们说的内容来 来提炼出来的 他不是说一个就是市面上的 可能老师要把那个东西改一改啊 然后对我们 我们的东西 都是真的母语者会说出来的东西 用到的 对你看 你们现在随便看一下我们材料的句子 就会觉得非常的日常生活 而且口语化 但是这些句子 你们会发现在课本上是很难学到的 几乎没有机会学到啊 闪婚之后你很快就背上房贷的压力 这个句子 我想你们找不到任何材料会学到 闪婚这样的主题几乎是很少的 然后甚至笑柄这样的词 你们可能在课本里 是不会有机会遇到的 但是在我们母语 母语者日常生活中 我们都会讲到这些词汇啊 所以我觉得啊 如果你真的想要学到 母语者日常生活会用到的中文 我觉得这些材料你们千万不能错过 而且我们里面我们中国人真的很 喜欢说4个字 4个字你看见没有 什么绝口不提 往下拉一下 绝口不提 绝口不提对 对还有还有什么家常便饭 家常便饭哎 这个很常用 对啊嗯 这个太常用 没有绝口不提啊 绝口不 绝口 不会啊对啊 绝口不会啊 也对绝口不会 但是家常便饭真的很常用 嗯家常便饭非常常用 然后呢像这个不婚主义 都是一些你该要知道的词汇 对不对嗯啊 状况批判多样化 我觉得呃真的 我觉得这些材料真的是很地道啊 对 好的 而且这个有个自觉 哈哈哈哈 我是觉得来了对 我是觉得那个 我学英语学西班牙语的时候 我想有这样的材料 我也是对对对 我学法语的时候想用这种材料 而且呢 我我会希望这些词汇跟例句看完了 我再回头去看那个播客 对 我会想或者或者是 我觉得这期呃比较挑战的话 我可能也可以先预习先看一下这些词 然后 可以可以 确实是这样 然后再去听 对你 像自觉这个词汇 就我们其实是很常用的 嗯对对哎 其实挺好的 可以预习的话挺好的 先预习这些句子 就是我们一会要说的句子嘛 然后预习之后 可以听到底什么时候说了这句话 然后对不对 还有相知相守 我觉得这些词汇都非常好 嗯 好所以我觉得这个材料真的我觉得 而且它真的还有一点 就是这个每一期的词汇啊 它都基本会比较扣这一期的主题 对你像里面什么相知相守啊等等 都是相对和结婚相关的很多东西 对对吧 对啊 婚姻破碎 这个都很常用 这个 可能你们没有想到可以用在婚姻上面 婚姻很破碎的 婚姻可是我们母语者很常说破碎的 有 有个法国同学很高兴 那个璨叔说他学法语应该 他说哎出现了法国人 他说你刚才你们说话出现了法国人 你们加油啊 啊法国人啊对 所以这个我就 哈哈哈 所以这个就是今天的这个直播 就是想要把这个福利 最新的福利告诉大家 也希望大家能够支持大叔中文 其实你们除了得到这些材料之外 也是一定程度上来帮助我们大叔 持续的更新我们的内容 而且让我们更有信心的经营这个播客 啊 我觉得这个是身为自媒体的经营者 最需要的一种鼓励 对不对啊 就是我觉得我们做的事情受到肯定 然后我们的材料让大家得到帮助 这个对我们来讲是最大的成就感 所以我们也希望 你们通过加入我们会员的方式 来肯定我们做的事情 嗯因为现在有太多太多的自媒体 还有频道 那如果你们能够加入我们的会员 我们就会觉得哎 我们的频道是更受欢迎的 或者是我们的材料是更有用处的啊 所以加入会员是最直接 也是最有效支持我们的方式 嗯啊 如果没关系 就是大家如果觉得嗯 现在呃 就是可能比较不容易加入会员的话 也可以告诉你的朋友们 关注我们 给我们评论点赞也也可以的啊就是 那或者是如果你要通过微信的话 加入我们的会员啊 也可以的 会员可以也可以私底下 可以跟我们有任何的方式 可以私底下跟我们联系 我们会有不同的管道啊对 让你可以享受到这些材料啊好 那么 我们差不多把4阶的会员就介绍到这 嗯那么我们再来最后 来看一下大家的留言啊 好 那么大家还有什么要跟我们说的 现在赶快说 我们要留言啊 要告诉我们要下线了 我们要走了 我们要这个 我们要离开 璨叔的八卦啊 查叔的八卦 有什么八卦嘛 奔叔的三围啊 哈哈哈之类的 Ben叔交了第几个女朋友了 等等来了可以问一下 拷问一下 好那这个呃 各位同学 我们再重复一下说明一下啊 就是说 我们呃大叔中文在呃直播的时间啊 是每个星期一的下午 北京时间下午3点 我们三位大叔都会在这个脸书 也会在YouTube上面直播 如果你觉得我们的直播方式 也可以增进你的中文听力 或口语能力 也欢迎你们星期一下午3点 准时收看我们的直播客啊 那星期四啊 大叔中文会固定有一个播客 然后会针对一些主题 跟中国相关的主题 你们会好奇的主题 那所以也欢迎你们星期四的时候 晚上收听我们的播客 嗯好 好所以慎行 慎行 再问慎行 问说有几个方式可以加入会员 好那这个我们奔叔来说明一下好了 啊 就是首先就是到我们YouTube的频道啊 这个大叔Mandarin 然后 大家进到我们的频道的主页面以后 上面有一个加入join 嗯啊 如果你点这个 加入以后就会看到四个级别 然后你选择你想要加入的级别就好 那另外一种方式 就是如果你看我们每一期的那个视频 或者这个视频的下方会有一个 在视频介绍的地方会有这个 怎么加入啊 how to join然后里边有一个Patreon的链接 如果你想通过这个Patreon的方式 来支持我们 大家可以就是点点那个链接 然后你按照链接里边的介绍 来加入我们的会员 或者你也可以写信到这个呃 dashuchinese@gmail.com 如果你想用微信的方式来付款的话 对可以这么联系我们嗯 对如果你有其他的方式 不晓得怎么使用的话 你可以呃写信到大叔的Email去啊 嗯对啊 大叔mandarin可以用 呃Wechat pay或者Alipay也可以对 对好 那除了YouTube或者是Patreon的方式 其他方式 你你们都可以另外跟我们联系哦 嗯好 这位同学想要关注第三个老师 第三个老师是 这是谁 谁 像那个吗 来来来来来来 我我我 啊 哈哈哈 你是是他吗是他吗 是他吗是他哈哈哈 是不是他 Ben叔谢谢谢谢 好 如果你要关注Ben叔的话 这个Instagram Chinese Instagram chinesewithben 啊是我吗 油管是有 但他是不是 倒数第三 应该是查叔哈哈哈 倒数第三 还是你啊 还是你怎么都是你 倒数第三 倒数第三 中间数第三 怎么数第三 是的呀就是你 是的呀youtube啊 你查叔你把我放大了 就那个就这个 颜值就崩崩塌了 哈哈哈对 我就是要让你 我得在这个小小让所有的同学了解 你没有那么帅 哈哈哈哈哈 他可能被你这个声音给欺骗了 你看新的这个麦克风 对啊非常浑厚的声音 对啊也是感谢大家的支持啊 因为大家加入会员 我们就是可以买这么好的麦克风 这都是大家的钱 会员的钱买来的 对啊对啊 然后现在还差璨叔一个麦克风 我要买大家买我就星期六就买 多支持我们 我们就有第三个麦克风 这个会员再多一点 璨叔就会换那个粉色 粉色麦 好谢谢大家支持 不然我我我都用不了这么这么好的 这么高级的啊 好那这个是的呀 这位同学 你可以到Instagram上面打那个Chinesewithben 就可以找到奔老师 而且你会发现 他在Instagram上完全不是这么正经的 哈哈哈 你在Instagram更帅 因为我都用美颜 哈哈哈 那这位同学 你可以跟这个ben老师订课啊 他他都有在教这个一对一的课 然后italki上嘛哈 italki都可以啊 你再跟他在Instagram联系 可以有亲密的接触哈哈哈 应该是没有了 没有 好 OK没问题 好那么这个哎 倒数第三变我嘞 哈哈哈哈哈好来 不开玩笑啊来 那各位同学 这个今天这一集就是特别说明一下 我们的会员福利到底有哪些更新 那 其实大叔中文的福利都不断的在修正 因为我们希望能够提供更好的材料 让你们学习中文啊 所以或许再过一阵子 又有更好的材料出现了 对那希望你们 早一点加入会员也算是支持我们 那大叔会持续努力 做出更多学习中文的教材 让你们更爱中文 中文进步的越快啊 嗯啊 你看这位月莹同学就很会说话 他会说话哈哈哈 会吗你看 不然你看我们 我跟璨叔心里都在那边啊 很难受 怎么回事 月莹说第三位老师看起来很帅是吧 哈哈哈哈 三位还是你啊 哈哈哈开玩笑了 是我们三位了 对啦这各位同学 我们是开玩笑啦 我们三位大叔感情很好 不会因为你们这样挑拨离间就 哈哈哈反目成仇是不可能的事情 好好OK 好那我们今天呢 就大概跟各位同学介绍到这 嗯那我们下一期有新的主题 到时候再告诉各位同学啊 好好 那记得帮我们点赞 关注我们 大叔中文 嗯那我们下次留言哦 对留言 然后有什么想要告诉我们的 欢迎你们告诉我们啊 好那跟大家说再见喽 有什么问题都告诉我们 对啊那如果要找笨叔就 哈哈哈Instagram 哈哈哈这可以私信他 dm chinesewithben 哈哈哈对 好OK 好那我们跟大家说再见吧 拜拜拜拜 谢谢 好"
}