{
    "transcript": "各講兩個文法嘛 對不對對 關於HSK4的里邊的文法點 然後挑兩個比較 一人介紹兩個對的 好有沒有同學已經過來了 好歡迎大家來到大叔中文 嗯好 那麼 今天我們要來講大家最喜歡的主題了 就是文法點 嗯而且呢 我們的許多學生觀眾們 嗯 他們的中文水準剛好在HSK4級 嗯那我們今天就從4集開始談好了 如果你們喜歡我們聊聊文法點的話 歡迎大家留言啊 敲完我下次還要 對啊就因為很多這個 常常會用錯的一些語法啊 對或者是 其實是HSK4的學生 一定要知道的一些文法 也是日常生活常用的啊 好那奔叔你先介紹一個好了 啊第一個就是剛才這兩個啊 把這個同學弄混 哈哈哈 這個這兩個字有一點有趣的地方 就是現在連母語者有些地方都混著用 對不對 但是我們今天要教各位同學最正式的 最真實的用法 對不對哦 小王八小王八 哈哈哈哈 歡迎小王 小王八八了 不是他88年出生對嗎 88年出生的小王啊 這不就是我嗎 我也是 你也是八八 老王了已經 老王對好 那OK剛跟剛才這個文法點 請大家注意聽 因為很重要啊 所以啊小王剛剛跟我們打了個招呼 對吧剛剛跟我們打了招呼對 奔叔你要只聊剛剛才 那你要聊剛剛嗎 剛剛也要聊 對剛剛也要聊 對不對好對 好所以剛剛小王跟我 小王剛跟我們打招呼啊 嗯對 好啊所以啊 大家也可以試著給我們一些例子 啊啊啊 那剛剛的句子 剛剛的句子 嗯 所以我現在說剛剛的句子 所以剛剛可以當形容詞 對不對剛剛的 對啊呃 不是當副詞​​吧 副詞剛好剛嗯 剛呃嗯對 剛剛可以當副詞 剛呃 我剛剛說的問題對不對 我剛剛說剛剛 強調的是剛 就是因為多久沒多久 一定強調是剛發生 因為如果你要說他剛到北京一天 或剛到北京一年 他剛到北京一個月 這都有那個recent那個意思 但是看說話者的表達 假如他他在中國要待20年 那你可以說他剛到中國一年 對吧OK 但是他只在中國兩天的話 你說他剛來中國一個小時 剛到中國一個小時對 所以剛要看你表達的意思 是剛剛有一個相對意思了啊 可以指短的時間 也可以相對長一點點的時間啊 就是起初的那個時間 但我說他剛到中國 那真的是剛下飛機的那個對對對 那個感覺啊 所以這個我剛剛起床了這個句子呢 我會覺得 可能這位同學起床才幾分鐘而已啊 剛剛起床了 還有奔叔 剛一般不用不用了啊 我剛剛起床 剛剛起床我剛起床啊 好 那我剛來中國 嗯所以剛來中國所以 這裡和剛剛都強調 都有都有強調那個時間短的意思 對時間 離事情發生的時間還沒很久之前 啊我剛來中國好 比如說我們幫同學們釐清一下好了 因為這個是很大的一個文法點啊 對在這個句子裡面 可不可以說我剛來中國 我剛來中國沒問題 呃但是呃呃但是我對 我剛來中國 是說真的沒幾在 這就沒幾天的意思了我 我覺得我剛來中國 好像真的時間更短了一點啊 對可能你才下飛機吧 啊那你說是剛到中國 剛剛到中國是剛到北京 那剛來中國也可以啊 可以可能是幾天了吧 幾個星期了吧 或幾個小時 兩三個月 可能你相對來了好幾年 你才剛來兩三個月 你要給我們語境啊 就是後面要 再說啊就是幾天啊 那這個句子可不可以說我剛才 我剛才來中國 呃不行 因為呃剛剛的話 我建議大家就把它當成一個時間 當成earlier 如果你說剛才的話 你他就沒有真的強調的意思了 對 剛才的話就真的是可能幾分鐘前了 啊 不會是不會 是不會是幾天了 也不會是幾個月了 對剛才真的沒有多久哎 你沒有強調時間短 只是說啊 early剛才我做了一個 剛才做了某一件事情 而且剛才它是一個過去的時間 你要加了啊 加了對啊 剛才怎麼怎麼了啊 好啊 我剛剛回家了 嗯我剛回家了 或者我剛剛 我剛回家 對我剛回家 剛剛進門我剛剛進門 剛剛進門啊 我剛到家啊 我剛到家啊 嗯 我剛剛起床啊 我剛剛起床 那我剛剛很晚了吧現在都 哈哈哈但是在美國還好 我覺得在亞洲歐洲太晚了對 奔叔簡單來說 剛才跟剛才 哦都是強調一個不是很長的時間 但是剛才好像會比較 剛才我會當時間詞 時間名詞 但剛我會當副詞 副詞 對 對那 可是中文很奇怪的地方是 剛好時間詞跟副詞啊 都放在主主詞的後面比較多 時間詞你就是等於說剛才 你可以放在這個主詞的前後了 前後都可以 但剛必須放在在主詞主詞後面 主詞後啊 好比如說剛才剛才我教了中文 或者我剛剛教了中文 都可以對 都可以 嗯好 這個這個 剛剛才剛剛 在某些情況是可以互相交換的 有一些可以交換 交替使用 有些情境上都可以啊 嗯然後Tracy問的這一句 來這個奔叔唸一下好了 呃Tracy說我覺得剛才是更強調時間 如果有人問你吃過飯了嗎 應該回答我剛才吃過飯了 呃 如果用剛後面常常會加上另外成分 如我剛吃完飯他就來了 呃Tracy其實第一個就是沒有 沒有強調就是你是說啊 剛才我吃過飯了對吧 也沒有強調一個時間 就是說對對 我剛才做了一件事 但是第二個你在強調我剛吃完飯 他就來了 嗯就你強調那個時間 他來的時間真的很啊 呃很巧合對吧 嗯其實簡單我我的理解了 簡單說剛才的確指的就是可能 就是幾分鐘前 不會更久了 剛才就是幾分鐘前 不會更久了 嗯 但是剛剛的話他有一個相對性看 比如說你在中國待了十幾年 那你剛到中國的那幾個月 我們就用剛啊 或者是剛剛 我覺得就是一個相對時間 剛才指的就真的是幾分鐘前的事啊 這是我的理解對 嗯好 然後比如你可以說 啊我剛才 我剛剛呃 聊天的時候沒看見他啊 但你沒有強調 只是說嗯沒看見 對不不一定是強不強調的問題 嗯好 我剛吃飯 我剛剛看到前女友 我剛剛聽新聞 美軍到了台灣 哈哈哈很有時事感 然後呃 剛剛好的確也是另外一種用法啊 因為剛剛有一個就 就是那麼啊 剛剛好就是單獨出來的一個表達 單獨另外一個意思啊 剛剛好就是不多也不少 剛好夠程度了程度 這個是常用的啊 那剛好又是另外的意思哦 剛好就有剛好有兩個意思 那我們今天就不聊 不用聊那麼細了啊 各位同學 有興趣可以去看理查老師的直播課 剛好有聊到剛 剛才跟剛剛啊 我有我有兩個episode 特別聊到這幾個用法 剛好有這個這個對 我的直播課剛好有這種用法 大家想看想看直播 剛好我們正在直播對 對我 我對這3個字有非常詳細的介紹 大家可以到我的直播課去看一下啊 對 對嗯 好的那我也來介紹一個好了啊 我要介紹的是一個 就是我覺得HSK4的同學要會的啊 英文就像是it seems look like那個感覺 就是就好像哦 好像的意思 那我們的用法是 主詞好像後面可以接動詞哦 比如說奔叔看起來好像談戀愛了 哈哈哈那就是對那 好像 對好像 就是表示你不確定這個情況是真的 是一種推測 推測所以你看哦 奔叔春風滿面奔叔 我剛交了個女朋友 喔原來你剛交了一個女朋友 對不對好 那剛才我們分手了哈哈 剛才分手了 就是幾分鐘前發生 的事情 剛交了個女朋友 可能是幾個月前或幾天前交了 結果交往三四天 他們剛分手 可能幾分鐘前分手 剛才對 就是剛才 剛才分手 對對對幾分鐘前分手了 那所以我剛剛看到 怎麼都這麼會用 我剛剛看到奔叔春風滿面的 哎呀 嗯奔叔好像交女朋友了 奔叔好像談戀愛了 所以好像這樣的動詞 大家可以把它記起來 那它的文法點就是主詞加上好像 後面可以加上動詞啊 嗯加上動詞 但但有時候也有這個好像加名詞 然後也有一樣對吧 對好像什麼什麼一樣 這個就有點像look like那個感覺啊 對比如說哎呀 奔叔好帥啊 長得好像王一博一樣 那個一樣 要跟不要都沒關係啊 什麼彎彎的月亮好像小船 小船對對對 這歌詞常常看到 對不對哦 彎彎的月亮好像小船啊 所以好像後面除了加上動詞 也可以加上名詞 而且有時候後面會加上一樣 像啊好像什麼一樣 一樣啊嗯 對對 奔叔長得好像王一博一樣 奔叔哈哈哈 那每次講到好像 同學們就會問似乎 似乎似乎 對那我覺得奔叔覺得兩個有差嗎 嗯啊 似乎的話 我覺得比較比較正式啊 比較正式 而且我覺得比較書面語吧 書面語對 好像比較口說啊 常常這個生活中我們會常常用到 好像 好像就是我們每天在用的對口語的 對嗯 所以各位同學 可能你在寫文章的時候 你可以用似乎看起來比較書面語 似乎而且慢慢我覺得 似乎我們說話不常用了 但是他沒有 那個就是第二 剛才我們說的第二個字的用法 沒有用法就沒有 你不能說彎彎的月亮 似乎小船這個 不行 對 呃 奔叔似乎談戀愛了 可以嗯啊 加動詞可以啊 但太正式 聽起來正式了 我說實話 各位同學 似乎你可能在看文章的時候才會看到 他是一個非常正式 書面語的 或是比較文學一點的 要文學的 嗯所以這個如果你們說 兩個意思有什麼差別 就是好像後面可以接名詞 似乎不可以的 你不可以說奔叔似乎王一博 哈哈哈很奇怪啊 不會這樣用啊 好 那培靜又問這個 很多同學問 好像什麼似的 其實培靜好像什什麼一樣啊 好像什麼似的 這個是一樣的 就是seem like 呃look like 比如說奔叔好像王一博似的 啊不過似的好像我也覺得像 生病好像生病了似的 就是你不太確定的時候 不太確定一個情況啊 嗯呃比如說 嗯 呃比如說他昨天沒有來上課 好像好像生病似的 好像生病了似的 其實 我們基本上就是要表達一個不確定 但是強調用法了 哦可以不要用 沒關係哦 可以不要用 有同學叫你叫他的名字 哈哈哈哦 那你要取個中文名字啊 你哈哈哈哈 你好我們看看同學的例子吧 正好我們每講一個文法 就看看同學前面文法的例子也行 好來 那奔叔念一下這個句子 他上課一直打瞌睡 好像昨晚又玩遊戲玩到熬夜了 很棒啊 特別棒那這 個用法大家知道 好像還可以加個句子 對不對啊 嗯所以好像一方面比較口語 二方面後面接的東西也比較自由一點 嗯你可以說他好 他他吃飯的時候狼吞虎嚥 好像十多天都沒吃過飯似的 對哎 對沒吃飯似的 啊好 來這個奔叔唸一下好了 姐姐做飯很好吃 好像媽媽一樣 是媽媽做的一樣對不對 啊因 因為你前面這個姐姐做菜很好吃 是一個句子了 你不能說這個好像媽媽一樣啊 你可以說姊姊好像媽媽一樣啊 做菜做的很好吃 做的很好吃 嗯對 好啊這個對 其實我有講過 以前我也講過 好像的用法 啊好 這個好 這這個句子呢 你真的好像我的朋友 可以哈哈哈可以 你真的好像我的朋友 就是非常像我的朋友啊對 對 可以這個好 就是非常像了 非常像也可以 是Seems like也可以 對Seems like也可以對 好 啊 嗯 他借我的錢 看來好像他忘了還給我哎 啊 他好像忘了還給我 這個就是因為這個 你不用不到 好像他要不就是還給你 要不然就是沒還給你對吧 對這就只能說 好像忘了還給我 這不行因為這個行 具體的結果 彷彿就更書面語了 我覺得彷彿比似乎還書面語了 彷彿彷彿 這只有在這篇文章裡面才會看到 我們通常會說話不太講彷彿了 哦對對好 彷彿更書面語了 哦 好 所以建議建議大家說話的時候用好像 另外呢 好像後面可以接的東西也比較多 嗯我覺得這個在生活上是蠻常用的 哦嗯好 再來奔叔 介紹一個 好啊那下一個的話 我想啊可能那個另啊另外 啊另一個另外啊 這個這個 這個這個可以 這個這個 一般老師在講文法點的時候 比較少去說這一塊啊 所以這個奔叔來介紹一下 另跟另外有什麼不同 對啊 這有時候可能我們喜歡用那個人的 別的啊啊 別的然後同學常用錯的就是 比如說啊 例如我們有兩隻手 然後同學們說啊 一隻手和別的手 但是別的時候 聽起來就好像是 這個人有很多好多隻手 第三隻手 對一般如果是一對的話 我們說這個一隻手和另一隻手對吧 對 就是the other的那個感覺了 啊 對一隻手 對然後 當然如果是 如果是這個情況 是兩個啊 當然如果你想用那個個別的 其他的另 也有這樣的意思啊 比如說啊 我現在我這些筆 都已經那個沒有水了 用不了了啊 那我可能要去外面或找別人啊 找另外的筆對吧 另外的筆 另外另一支筆 另一支筆 沒錯這個 我我們在英文裡面啊 這個奔叔我們來聊一下 好了啊 在英文裡面 我們先來談談中文裡面了啊 兩兩我 我手上有兩支筆對不對 嗯 啊這是一支筆 那這個我們怎麼說 如果你有兩支筆 我說另一支筆 啊對 所以各位同學 就像英文的the one the other 嗯嗯我手上有一支筆 這是另一支筆 但是我都不喜歡 我說你有沒有啊 另外的筆 或別的筆 其他的筆 別的筆啊 其他的筆啊 我們可以說我這兩支 筆我都不喜歡 你有沒有其他的筆 問你有沒有別的別的筆啊 對別的筆和其他的筆 那如果我有三支筆的話 我這是我的第一支筆 嗯然後這是另兩支筆對不對 哼哼哼對 另兩支但你得先說我有三支筆 然後另兩對 我有三支筆 這是一支 這是第一支 然後我手 我的左手嗯 左手上有另外兩支筆 對不對另外兩支筆 對啊 好嗯 所以這個另比較像英文的 the other或another 但是中文沒有像英文那麼複雜 中文是另其他的 其他的啊就是 另一支筆 另兩支筆但是 如果啊但是除了這個情況以外 我也可以說 這三支筆我都不喜歡啊 茶叔你可不可以再找一支筆 另外找一支筆 一支筆 都可以 所以這個另講到後面還有副詞的用法 是不是另外 在這個範圍以外然後對 再另所以這個 在中文其實很重要的是語境啊 不然我講另 其實你語境不清楚 我可能不曉得你在說的是什麼啊 對所以語境 對中文來說 語境非常重要啊 因為在中文裡面 the other another 都是另或另外啊 所以這個這個 大家要注意一下但是 另的話剛才那個第二個情況另找 那個找是單音節的 只有一個拼音 我們可以另找 另找 另外找也可以 但是如果是雙音節的動詞的話 就不用用另啊 啊哈比如說呃 另外 我已經打掃了這個房間 我另打掃房房間就別 其他的房間就不行了 但是我另外打掃一個 另外打掃一間房間 這個就可以 因為打掃是兩個拼音 所以另外 另外打掃 另外啊我們後面接兩個音節的詞彙 一個音節就可以 比如說這三個筆我不喜歡 那我另買一支筆 因為買是單音節 一個音節的詞彙 一個音節 另外和另都可以啊 就這個嗯好 這位同學 三位大叔 好這位同學 你哪隻眼睛看到我們有三個人 哈哈哈哈好 來這位同學說any other Delia問 any other是其他的 別的更好 其他別的筆呢 啊我手上有很多筆 那 啊我手上 我手上有一支筆 那其他別的筆在這裡 好其他別的筆在這裡 嗯好對 另和另外 一般第一個 剛才我們說的第一個情況 一般是我們已經有一個範圍了 對吧在這個範圍裡邊 範圍裡面 刨除我們說的這個 這個範圍裡另外的對 好比如說聚斂之臣說啊 我跟奔叔剛聊了一個話題 現在我們想聊另一個話題 另外一個話題 啊對 那就是另外可以加的 另不可以加的 而且對啊 就是另外可以當形容詞啊 不能說另一個話題 嗯對 另外的話題 剛剛我們聊了HSK的話題 現在我們來聊另外的話題 我們來聊奔叔的女朋友這個話題 但是如果是另外 你可以加的 可以不加的 另外一個話題 或另外的一個話題的 一個話題對 這個的是可以不用的 哎中文好難哦 哈哈哈 中文真的很難哎 啊Tracy說這個好 這奔叔念一下好了啊 呃運動 影片裡會說換到另一側 對啊就是運動 的時候先練練左 左側好 然後那個那個教練會說哎 我們現在換到另一邊啊 對換到另外一邊的意思啊 嗯 好哎 大家這個例子都不錯 因為是左側 右側對吧 嗯那月瑩的句子呢 我除了喜歡學中文 另外我也喜歡學英語 那這是第三個情況了 第三個用法 in addition moreover 對besides 另外的用法 另外有這個用法 另外的話 月瑩這個用法是 另外可以 就是當作一個轉 一個一個轉折語氣了啊 就是當做此外 另外是另外的一種用法 一個一件事情 對啊 所以就是像英文的besides或是moreover 啊另外啊 我也喜歡學英文 這是第三種用法 所以這個我們今天大概會聊聊啊 其實大家應該要去好好的看一下 怎麼使用 在這個地方就另不能用了啊 只能用另外啊 對好 好的沒問題啊 大家例子都很棒啊 我特別喜歡 大家就是對 另外 讓我們扮演另外一半 我們是可以 他是我的另一半 有沒有這樣的用法 另一半他是我的另一半 他是我的另外一半 都可以另外對 一半他是我的另外一半 那這個這個題外話就是 如果你要稱呼你的老公或老婆 他是我的另一半 就是其實他是你的你的配偶 他是你的先生或他是你的太太 你可以說啊 他是我的另一半 可以這樣說 對對對西班牙是說 那個橘子是我的橘子的另一半 哦呃 這個英文也有嗎 英文叫better half啊 也是 所以幾乎每個語言都有類似這種 都有 嗯另一 半的說法哦 我們中文是叫另一半 就是你的spouse 你的配偶就是你的 英文也叫better half 所以每個語言都有類似的用法啊 大家要愛自己 不要找另一半哈哈哈 對然後另外地方 要另外的地方 另外的地方 嗯 比如說這個 嗯今天這家餐廳我不喜歡的 我們去另外一家吧另外 那要加一了 另外一家 對另外一家 另外一家 一般你要說other place會 別的地方 或其他地方 對一般我們去別的地方 我們去其他的地方 嗯比較常用 對沒有錯 別的地方啊 其他的地方 嗯另外的 另外的地方 好像是說 我已經給你看了幾個地方 但是你有沒有 這個地方 你你的例子以外別的 啊對 因為你已經在這個範圍了 這個地方我們不喜歡 剛才但是你給我看了另外的地方 那我們去另外的地方 對這個另外 另外有點像any other any other那個感覺 其他但是在這個範圍裡邊了 範圍裡邊 之前 之前我看你帶我看了三個地方 不喜歡這個地方 我們去另外的 我們再去另外的地方 呃另外的地方 但是這三個你都不喜歡 是別的地方 別的地方OK 三個地方 三個地方 我們去過兩個地方了 我都不喜歡 那我們去另外這個地方吧 對那如果是這3個地方我們都去過了 我都不喜歡 我們去其他地方吧 我們去別的地方吧 嗯一定要腦子裡要有那個語境 要有那個範圍啊 不然的話會很亂 對嗯 你要想英文的意思就很亂 對各位同學 就是你也不用太在意了 說錯我們也是理解你的意思了啊 只是說呃 比較標準的說法是這樣子啊 嗯就好像那個other和the other那個感覺 對對對other就是沒有限定的 嗯啊比如說三個 三個地方我們去了我們去了 這兩個我都不滿意 我就去這the other 最後一個the other嗯 那這個就是另呃 另外的對不對啊 我們去另外的地方吧 這三個我都不喜歡 那我們要去 hmm any other 對other many others other places嗯 那那個就是別的地方 其他的地方 嗯 中文好難哦 嗯哈哈哈對啊 除了喜歡他 我也喜歡別的美女吧 嗯 對這裡要用別的對不對 我也喜歡別的或別的美女 這裡用別的 不是用另外的啊 嗯另外的 就算大家對嗯 嗯你說 啊啊 我是說大家的例子 好像都沒有用那個另加動詞啊 對啊可能大大家 比如說我不喜歡這個女朋友 我想另找一個 哈哈哈哈 我想另找 等下被罵渣男 我不喜歡這個女朋友 我想另找一個 嗯加動詞 這個情況就是範圍之外了啊加動詞 就是我現在跟三個女孩子相親 我都不喜歡 我想另找 另那就是這個加動詞情況 就跳出這個範圍 另找一個啊 哎對很好 另外一位大叔呢 啊那我們就另找一個新叔叔 我們另找一個新大叔了啊 他不來直播哈哈 好因為大叔中文有三位大叔嘛 兩位大叔到了 哎另外一位大叔呢 嗯啊可以 那你不要說別的大叔呢 別的大叔好像不在我們這裡了 嗯啊 對對 所以這是它的 它是它的不同 但是很好 這個很好 因為是你用大叔嘛 所以你知道是範圍裡邊的他 這是動詞 大叔中文有三位大叔 兩位在這裡直播 另外一位大叔呢 非常好另外一位大叔 所以另外通常放在已知的範圍內 嗯那如果我們不要璨叔了 我們要另 我們要另找一位大叔 這個是範圍 我們要另找別的大叔來吧 對OK 好 好那這個 各位呃 令 各位同學不要覺得很難就放棄了啊 其實呃 我們這個都是透過不斷的嗯 這個去常常使用它 慢慢了解它的用法 很難對不對 玲子說渣男來了 這個三個相親對像都不滿意啊 對要另找 另找一位啊 好 那麼我來 我也來介紹一個這個 好的 對啊HSK的文法點啊 就是千萬啊 千萬 千萬 千萬有兩種用法啊 就是我給大家寫一下啊千萬 我覺得有三種用法吧 我有1千萬 哈哈哈哈哈哈對 我們希望有一千萬粉絲 有千萬粉絲 千萬第一用法奔叔 說的就是講數字 單純的本身的意思 就是來ten ten million吧 千萬是ten million 百萬是one million 對ten million對 ten million啊 千萬我有一千萬 就是一般我們都不講元了 我有一千萬 就是i have ten million dollars嗯 啊嗯好 那 不過我們中文會說億萬富翁對不對 還有百萬富翁啊 億萬富翁 我們不 我們不說千萬富翁啊 我們說億萬富翁對百萬富翁啊像 或者說一個人有千萬粉絲啊 百萬千萬粉絲啊 ten million fans啊 所以這個千萬第一個用法 當然是當這個數字來用 對啊就是ten million 那麼最重要的用法 當然是當一個副詞的用法啊 千萬表示一定要去做一件事情 那如果你不做 可能會發生一些不好的後果 嗯就用千萬 比如說千萬過馬路的時候 千萬要看車子 嗯啊 千萬要看車子啊 千萬要注意來車啊 所以千萬 第一個就是你一定要做某一件事情 但是我覺得像查叔的例子就是 用千萬的話 記得要用要 或不要 要對 這個就是千萬要 怎麼樣啊 一般用在肯定的時候千萬要 自然一點啊 後面會加上動詞啊 嗯好就是你 這個要就是有對要 就是像英文的be sure to 一定要 那千萬就是你一定要怎麼做啊 一定要千萬要 我覺得跟一定要的意思差不多 但千萬要的語氣更強 如果你直接說你千萬回家 千萬吃飯 千萬唱歌就 就不行不行 對啊 你過馬路的時候千萬要看車啊 我們一定會加上個要吧 啊比較順對不對 或者是不要對吧 或不要對 千萬要後面加上動詞 啊 你今天晚上是我的生日 你千萬要回家哦 啊一定要回來啊 嗯那 當然大家很熟悉的就是 千萬也常常加上一個否定詞 比如說千萬別或千萬不要 對不對啊 千萬別 嗯 或千萬不要 而且嗯 啊對 千萬別對啊 那個個別和不要的差別就是呃 嗯不要 會有一點點那個輕一點的語氣啊 別比較強 別就是比較強的語氣 比如說不要抽煙了 別抽煙對吧 對對 對啊 不要跟別字語氣比較大的不同 別比較強一點啊 所以千萬別 語氣一定會比千萬不要更強 嗯啊對 千萬別啊 我家現在很亂 我沒有整理 我還沒整理 千萬別來我家哈 嗯千萬別啊 好 那比如說呃 這個千萬不要 也可以千萬不要抽煙 我先現在老婆懷孕了 千萬不要抽煙 會影響小孩 會影響胎兒 胎兒啊千萬千萬要 千萬那個一般會是比較 這個可能 呃嚴肅的問題啊 所以而且 這個不 這個句子不太好 是因為我剛剛說過 我們用千萬 通常會有隱含一個 會有嚴重的後果發生 對 所以你說千萬要學中文 這個在我們聽起來很奇怪 沒有一個 沒有一個 沒有後果性 你不學習 沒有不好中文的話 沒有一個嚴重的後果啊 對對 所以這個對 對過馬路的時候千萬要注意 因為如果你不注意 你會被車撞 對所以這個千萬 大家在使用的時候一定要小心 它不是be sure to的意思而已 它還有那種如果你不做 你會有很嚴重的後果發生 的這種意思在裡面 所以大家千萬要吃藥 對吧 千萬要吃藥 千萬要吃藥 你不吃藥 可能你的病會發作 對不對啊 千萬要你如果說呃 千萬要帶鑰匙啊 嗯對 很奇怪有點奇怪吧 千萬要帶鑰匙 哎也可以 如果不 我覺得不帶鑰匙你要被鎖起來的話 對啊你還得打電話找人 那個對好 所以這個千萬不要客氣 我覺得蠻好的啊 就是各位同學在用千萬的時候 一般來講是有嚴重後果的情況 我們會用千萬或千萬別哦 表示你強烈的希望對方這樣做 或不要這樣做 嗯 好好我們念一下這個陪進的句子好了 夜晚開車千萬要注意安全啊 嗯對很好這個很好還有就是嗯對查書 嗯對因為不注意安全會有不好的後果 對對不對 對啊還有剛才我看對Tracy這個問題 就是千萬 他一定 一般是一個人在告訴另一個人 很直接的囑咐和告訴一個人的時候 千萬要千萬不要 別那絕對的話 他不是說沒有 你直接的跟別人這個可以 但是他沒有 比如說沒有 這呃千萬千萬 比較強調這種我告告誡你 我警告你的一個情境 比如說奔叔千萬不要腳踏兩條船 哦我在跟他這樣子 但我說他絕對不知道這件事 就不是一個囑咐 不是當面說的對不對啊 我是一個客觀的那個情況對吧 他絕對不知道啊 千萬通常用在可以說是的 面對面的那種場合啊 絕對可以用在囑咐的對囑咐警告 那絕對沒有這個限制 絕對沒有這個限制 絕對也可以 但是他包括其他的情況 包括其他的狀況 對啊千萬不要懷疑自己 很好啊這個很好 千萬不要被他騙了也不錯他是誰 對是誰是璨叔嗎 哈哈哈好 我們來多念幾個句子 我們就可以結束了啊 好就喝醉的時候千萬別開車特別好 嗯不然會有嚴重的後果對後果對千萬 呃不要跟陌生人說話 我們不說啊啊啊 千萬不要呃不對陌生人說實話 我覺得我們不會這樣說了 我們會說千萬別跟陌生人說話 別或不要啊 對千萬不要陌生人說話 嗯說話啊 千萬不要跟老婆說實話 哈哈哈千萬不要跟女朋友說實話啊 這個句子就很好啊 小忍的句子呢 請注意身體 千萬別感冒啊 呃但是感冒了千萬別 結果你已經把後果放在這裡了啊 對就千萬別 以免以免 請注意身體 這個以免感冒 好像你能預測到 這個人自己有能力讓自己感冒似的 可能我用免得免得感冒了對不對 請注意身體 對對對 以免感冒 啊你說別感冒了就可以 別感冒了也可以啊 啊老師對咱們非常好 千萬別離開哈哈哈 千萬點讚 千萬點讚 千萬點讚啊 可以離開 如果你你求一個人的 求女朋友可以別離開 千萬別離開啊 OK 這明川有切身之痛 千萬不要和朋友聚會 千萬不要 老婆會把門鎖起來 對不對不然沒有門禁好 好OK 那我們今天呢 就聊4個文法哦 那各位同學會發現 很多老師說中文沒有什麼文法了 其實啊 你真的去研究中文的文法難呢 比英文難多了哦 因為中文的文法比較沒有那麼固定 很多東西 而且要考慮語境 要考慮那個情境 嗯你如果沒有考慮情境的話 其實那個文法 不一定可以用在這些情境上面 所以我覺得中文的文法也蠻難的 我覺得 就可能你也說對了那句話 但是如果你 沒告訴我情境的話 你在某一個情境用這句話 可能就是錯的啊 雖然語法上它是對的 但是你要考慮在你那個語篇裡面啊 到底是對的還是不對的 對然後 母語者也會覺得你說的有點奇怪啊 如果你語境用錯的話 但大家也不用太在意 我們這個文法點 最好的學習方法就是從錯誤中學習啊 所以啊 你們多多的聽大叔中文的節目啊 我們就我們的節目 我們的這期節目也是介紹語境 對吧就是嗯 語法這句話對了 但是在這個語境中是不是對的對吧 就不一定了啊 好如果各位同學喜歡今天的文法課 那請你們在下面留言 讚一定要留言告訴我們 讚留言才會有part two哦 因為文法點這種課不好上哦 一般都要大家要付很多錢才可以上的 哦 哈哈是嗎哈哈哈 然後你看你們免費上課多好 在下面留言哦 告訴我們喜歡 而且呢也可以告訴我們 你們喜歡HSK3還是2還是45 還是你們喜歡HSK的病句 我們就輪流做吧 就123456 不一定 就挑出我們覺得很值得 拿出來給大家講 沒錯啊那我們這個呃 我覺得文法也蠻重要的了 因為大家身邊可能沒有中國人 可以訓練 怎麼說那我們多學點文法啊 對我們很有幫助 那大家給我們說再見的時候 我們就大茶叔 我們就用剛才學的文法 做一個再見吧 就剛剛才 我們學習了很多HSK的文法啊 對 然後啊 千萬不要 大家喜歡如果千萬對 如果大家喜歡 我們會另外做很多集文法的視頻 對對對 那如果你們不喜歡今天我們教的文法 我們會另找別的文法給各位 那麼千萬不要忘記幫我們按讚支持 千萬不要忘記留言 對千萬不要忘記告訴我們 你們喜歡這個影片啊對 好那麼我們就下次見了 另外 那位大叔可能星期五永遠不會來了 啊對啊 但是你如果想看另一位大叔的話 星期一有直播啊 對星期一的直播 可以看到那個另一位大叔啊 對 那如果你們不喜歡那個另一位大叔 我們再另找一位大叔啊 對對對好難 好難好難 中文太難了 哎還好我們是母語者 哈哈哈好 那麼大家再見嘍拜拜 好的拜拜拜 啊不錯"
}