{
    "transcript": "這兩天真的週末太忙了 太忙了 是家裡的事嗎 啊是家裡的事 忙的 還吵架 哈哈哈哈 難免的事啊 嗯 開始了嗎 開始了已經 已經開始了 我去把那個啥IG打開一下 方便看 哎 好 可以 已經有人點讚了嗎這麼快 IG已經衝出來一堆人 雨後春筍 好那各位同學大家好 我們已經有一位Mandarin呃 Mandarin 不會念了 Mandarin哎 這個同學在哪 上次來過了 上次來過 MAMALALA的 什麼 哈哈好 然後IG的同學也歡迎你們啊 啊看到很多哦 這個好多人了已經看到很多 你們好呀 你們好你們好好 呃這個佳佳 看到佳佳了 啊這麼多人按讚 玲子 嗯米劭飛啊 嗯好 這個哎 我看到娟娟了 啊印度的 娟娟同學 啊是你學生嗎 對對對 她好像在那個帶貨 她現在在帶貨 直播帶貨嗎 生意還不錯 哈哈哈 中文學好了然後去帶貨好像也可以做 那挺好的呀對對對 她好像賣一些印度的首飾 啊對 好像還不錯 那跟中文有關係的嗎 沒有關係 就是可能用中文講吧 所以跟中文有關係 用中文講 對啊對啊對啊 然後 大家如果看到一個印度人用中文講話 那肯定好奇了哎 這個是不是 不是那個 怎麼在中國 在中國啊娟娟 對對對啊她 就她啊 就她是嗎 啊她在中國帶貨 哦好厲害哦 娟娟現在去中國了 哦是啊 嗯哦 可能已經賺大錢了 哈哈哈 賺大錢了 哈哈哈 不錯中文學好了就這樣 她之前 之前娟娟上我節目的 時候很努力在學中文啊 然後現在有了 才剛來 有了一技之長了啊 厲害啊在廣州啊 對廣州那邊商品比較多 商品比較多對對對 廣州的貨不少 好 那璨叔我們今天呢 要聊一個大家都很關心的一個話題 就是大家都想說中文 但是呢難免會害怕 怕自己講不好 對那我們今天的主題 就是希望說一些方法 幫助大家自信地說中文啊 自信地說中文 相信這就是大家夢寐以求的事情 希望能夠自信地流利地把中文說好 好的那璨叔 你有什麼秘訣 方法 可以讓學生自信的說中文呢 我一開始先不說秘訣方法吧 我和分享一個心態 我覺得自信 我們很多時候 可能過分的在意這個東西 覺得我應該要自信 我應該這樣去做啊 但其實自信他是一個結果 就是我們慢慢的累積自己的 比如說中文能力的一點點累積 成長之後 到最後你形成了一個自信的狀態 自信不是態度 是一個狀態 這個過程 其實是需要一個慢慢累積的過程 需要需要我們一點一滴的去 比如說吸收很好的中文 同時我覺得最很重要一點 就是你要有一個很好的回饋 就是你學到中文之後 對吧很多人會覺得哇 你的中文很好 覺得你很棒 這個時候 你就慢慢的自信就累積起來了 到後面就越來越自信 越來越自信 到後面就想怎麼說就怎麼說了 這其實也需要一個過程 我是這樣想的 對這我同意啊 自信絕對不是天生的 你不可能天生下來 我就很有信心啊 再來就是說呃 通常自信是需要經歷很多過程 才能慢慢累積起來 我覺得不容易 但呢你一定要去經歷過這些過程 所以我覺得 自信絕對不是你說要自信 我就有自信 老師說要我們要有自信的 說中文你就變得有自信 那是不可能的事情 對啊所以一定是 而且自信這種東西 是不可能別人給你的 你一定要自己不斷內化 不斷的經歷過很多挑戰 跟這個說中文的過程 你的自信才能夠建立起來啊 就我們可以問一下查叔嘛 最早做直播的時候有自信嗎 你會覺得 肯定沒有的 緊張嗎 而且呢 每個人都會覺得自己一開始就不夠資格 還是我真的才剛學 我說的不好我不敢說出來 我剛開始做直播課的時候也是 我覺得我也不是科班出身的中文老師 我能教得好嗎 會有學生來聽我的課嗎 我會對自己充滿懷疑 但是這個一天一天一步一步的 我都在建立累積自己的信心 所以我現在是個很有自信的直播老師 哦 對啊而且在以查叔為例 其實我覺得有一點值得大家去學習 就是查叔每天都直播 還有很多時間練習這個 我怎麼教中文 對吧 學習中文教中文都是在做一些事情 做事情就是從這樣慢慢一點點起步的 但是他需要中間需要大量的練習 每天不間斷的練習 所以其實我有時候就是覺得 不管查叔和奔叔 說話相對我而言會更清晰 更符就是更符合學生的需求 因為每天你們都是上課 上課跟學生說這些東西 我更多是在傳遞一些知識 可能沒有你的 你們的語言 更就是我 可能有時候用的會稍微難一點點 就是你們知道 你們說出來的話 學生一定是能懂的 有時候我說學生未必都能懂 因為我沒有這個完全的實戰的經驗 就是我是覺得 這所有東西都是一個累積的過程 都需要一點點的去探索去累積 慢慢的作為這個不管做任何事情 你這個自信心都會能起來 對其實自信代表的是你背後 你花了多少時間跟努力 對所達到的一個目標 所以他絕對不是說我有自信 我就有自信 他絕對是每天積累 然後你有相對的實力 才能夠做出來的事情啊 好這個月瑩說好 來璨叔幫我們念一下 自信不是自然 就是不是天生的 不是天生 而是經過很多失敗 從自己失敗中吸取許多經驗 自然而然的就充滿自信了對 對啊 然後這位同學說 自信是自己創造出來的 對這也是對的對 所以自信絕對不是別人給你的 也不是別人說給我有信心你就有信心 對啊 自信心 絕對是自己慢慢去經歷的過程 啊所以不要說學習中文了 做每一件事情都是這樣子啊 你必須努力之後 才能夠有相對的信心出來 是的 我們有一些同學跟他們打個招呼啊 這位叫安娜 看起來安娜是俄羅斯來的朋友嗎 對 他是俄羅斯的 好OK 然後春嬌兩位老師好 星期一快樂 好這 個呃還有IG很多同學啊 我們就不一樣啊 這邊好多啊 我看在線九十幾個人啊 對對對啊 表示大家越來越喜歡叔叔中文了 我們對其實呢 從另一個角度講 你要有信心 也要有人支持 是的是的 就像我們大叔中文 為什麼我們三位大叔能夠啊 這麼受歡迎 我覺得我們的自信心 也是同學給我們的 對啊 就是參加我們的直播課 參加我們的 去聽我們的播課 支持我們 然後覺得大叔中文 是學習中文很好的頻道跟材料 我覺得我們的自信心 也是這樣子建立起來的 就是透過別人的肯定 所以各位同學 你如果你想建立自信心 要自信的說中文 其實就像剛剛璨叔說的 你不斷的要聽別人的回饋 其實我們在做大叔中文的過程 也有很多同學批評指教 希望我們改進的地方 那我們就是其實我們蠻努力的啊 一段時間一段時間 不斷的在改善改正我們的教材啊 對我在可以以我自己為例 就是有一個地方 可能對大家有點借鏡的意義 就是我和查叔其實都是南部人對吧 對就是沒錯 國語是以北方的這個口音為主的 北京話為主 所以 他和我們本身最早習得的這個口音 是完全不一樣的 不一樣對 所以一開始的時候 我是有很重的這個口音說 一開始我說我要做這個中文老師 我要做去教中文 我老婆是 都是滿臉的問號哈哈哈 可以嗎 你行嗎 搞 搞什麼你不要誤人子弟 就是 你是這塊料嗎啊 這個甚至 是這塊料嗎 自己身邊的人都會懷疑你 對很懷疑 覺得你不行嗎 人家國語的 你都是 同一個音 對不對而且後鼻音都發不來對不對 對就是當時就 但是我這個人好像腦子是一根筋的 我就覺得我要做這個事情 我認定這個事情 我就開始做了 我並不是 我並不喜歡懷疑 一開始就懷疑自己 我覺得一開始就懷疑自己 你就裹足不前了 裹足不前意思就是你走不了了 把你的腳綁住了 你走不了了 對你這個時候 其實有一開始做這些事情的時候 少想一點 就去做就完了 同時在做的過程中去想一下 比如說我有這麼重的口音 那我該怎麼去調整 有什麼方法 對吧對 就那個時候我們 我對我們中國人而言 就是 就可以找一些比較標準的這個口音 他們比如說一些北京人 其實不要北京 北京人的口音不是特別好 但有些有些演員我很喜歡 我以前在別的場合也說過 像個陳道明啊 他們的這個台詞功底很好 說話特別清晰 你就多聽 你就多模仿他 然後慢慢的你就發現哎 我的口音好像慢慢接近他了 而且有些發音 有些發音對我一開始其實不清楚 我覺得就是不會發 但是我因為聽的多了之後才發現啊 正確的音就是這個樣子的 每回我自己一說出來 我就能感覺知道啊 我自己是說錯了 特別是因為我一開始做影片的時候 就會需要反覆 去看自己的片子需要剪視頻 所以自己每做一個片子 我會反覆的聽好多遍 然後會容易發現自己發音上的問題 然後修改起來容易 這個其實就是 我可以推薦給大家兩個方法 一個一定要找到 就是你很喜歡的這個人 他說話你可以去模仿他 對 是大量的輸入輸入 聽到正確的發音輸入 輸入輸入 然後還有一點 其實我覺得就是 你不做影片是沒有關係 但我覺得應該去錄音 錄音錄一下自己怎麼說話 因為你只有真正聽到自己說話 因為這是錄下來 和你在平常自己說話時候 聽到自己說話感覺是不一樣的 只有真正錄下來 你再去聽的時候 你才能很清晰的發現 自己說話問題在哪裡 不管是這個語音的問題 還是有些句子上的東西 其實你比如說你有很多的輸入的話 其實你知道這些東 正確的 應該是怎麼樣的 但是呢但是叫你平常說話的時候 你可能不會發覺 只有自己反覆的回聽自己說話 你才能發現 這樣的話才能幫助你改進 你改進之後 你每改進一點 你的自信就會成長一點 就像我和查叔一樣 做自媒體做的越來越多 之後就是哎 很多很好的回饋 我自己也能很清晰的感受到 自己說話確實說的越來越好 而且呢就是嗯 同學覺得啊 好喜歡聽你說話呀 我都模仿你說話呢 這時候自信心慢慢就爆棚了 對得了 對這個這個我很同意 我很同意璨叔說的 就是說呢 其實像我跟璨叔都 是南部人 我們一開始也受自己方言的影響很大 我們一開始也不是講非常非常標準 那種北方北京腔 那種好像大家想像中的標準中文 所以我們自己想當漢語老師的人 老師自己也要花非常大的努力 來適應這種官方口音 對但是呢 我覺得慢慢的 當我們做了努力之後 其實我也常常要錄音 然後聽聽自己的聲音 有時候太高 陰陽頓挫不夠或太低 我自己要做一些調整 所以其實大家覺得啊 你是母語者 你都不用練習 你不曉得我們的痛苦 不是我跟璨叔 都經歷了很長一段 調整自己口音的過程 而且我們說話本來也不是這樣子 我們是為了讓學生容易理解 我們說話特別慢 特別會強調一些音 所以我覺得 我們老師並不是完全沒有努力 我們也是非常努力 甚至付出了比你們更多的時間 還有精神來調整自己的發音 所以我們現在能夠自信地上課 自信地用你們比較聽得懂的中文說話 我們也是付出了很大的努力 所以我剛剛說過 自信的背後 相對是你付出的極大的時間 跟極大化的精力哦 所以並不是容易的事情 我們說要自信的說中文 你這絕對不是一天兩天的事情 這可能是三年五年啊 可能好幾年了 你像奔叔能夠口條說的這麼好 他有十幾年的教學經驗呢 對啊對 所以這背後要付出的努力 大家絕對要能理解 不是一兩年能夠達到的事情哦 對啊也不是 所以說不是說只要是母語者就能教好你 中文 真的都是需要訓練的 你就只有訓練之後 你才知道 真正的哪些地方 是學生有需要 我們去幫他提高的地方 你要是比如說一般的人 他其實不了解 學生面臨的問題在哪裡 對那有的像 你像那個奔叔 他可能會幫學生上課幾分鐘 他就可以聽得出學生的水平 或者是他可能常犯的問題 這個也是十幾年教學經驗的積累 才有辦法做到 哎我們怎麼一直幫奔叔打廣告 哈哈哈 對啊感覺他好像在這裡一樣哈哈 對啊 奔叔與我們同在 哈哈哈 好來 我們來自蘇丹的瑪麗安 還記得我嗎 當然記得嘍 這個瑪麗安幫我們錄了 過年的時候幫我們錄了 過年的時候 你看瑪麗安 我們三位大叔都記得你啊 都記得你啊 那也謝謝你 這個過年了幫我們錄了很精彩的視頻 對對對然後剛剛奔叔 剛剛璨叔說的方法 奔叔與我們同在 同在好 那剛剛這個璨叔說的方法包括了 就是我們可以找一個模仿的物件啊 像比如說陳道明 或是其他有些相聲演員 他的口條發音特別好 你們可以去模仿他的聲音 那剛剛這個奔叔就是說找到喜歡的 母語者 璨叔說找到喜歡的 看來你比較喜歡奔叔 我知道了 哈哈哈太傷心了好 然後再來就是大量輸入 所謂的輸入就是這個你喜歡的母語者 他說的一些話 他的節目多多聽一點 模仿他的 對啊 再來就是錄音跟模仿 那麼這裡呢 我覺得呃 我也我覺得在說中文的當下 大家其實要試著去學一個 就是我們要多用一些肢體語言 來輔助我們說話啊 因為這個我覺得 如果你使用肢體語言幫助 在你說中文的時候幫助你表達 我覺得 對方會更容易了解你說的話 就算你的中文 還沒到非常流利的程度 但因為你的肢體動作 人家會更注意你 所以我覺得有自信的這個說中文 在肢體表現上也是一種方法跟態度 所以我這邊建議各位同學 你們說中文不要死死的這把刀情獨韻好 可以學習啊 你也可以聽聽看中文的母語者 他們是用怎麼樣的肢體語言 或者是他們常用的方法是什麼 眼神表情手勢 甚至這個肢體動作 都是在說中文的時候可以做的 然後讓你很有自信的 把中文表達出來的方法 對方也可以更輕鬆地了解你在說什麼 可能你說的有點詞不達意 但由於你肢體語言的協助 讓你的意思比較清楚的表達出來了 所以我覺得說中文的時候 大家不要害羞 手腳臉都並用 然後讓對方能夠更的專注聽你說話 然後更加的能夠了解你的意思 所以我覺得 肢體語言算是個蠻重要的一個方法 讓你有自信的 並且充分的表達你說話的意思啊 好的所以這個啊 再來的話 我們中文說一回生二回熟嘛 對不對那可能各位同學 身邊沒有那麼多中文母語者 可以跟你一塊練習 之前那個佳妮 印度的學生佳妮就常說他 會洗澡的時候自言自語 他自己會設想一個場景 然後自言自語 然後自己也常常對著鏡子跟自己說話 我覺得這個也是很好的方法 平常的時候 你就要放膽的去使用這門語言 對然後多對鏡子練習 多自言自語 洗澡的時候可以唱中文歌 各種方法 都能夠讓你更常的接觸這個語言 對好 其實我覺得還就是要自信的說中文嘛 就是也有一個場景 就是跟中國人說中文對不對 這時候其實我覺得是對非母語者 就學習者而言最緊張的時刻 這時候真的很難 所以很難表現出很有自信 我覺得有一點可以幫助大家 就是你多聽一些中文母語者說的 很日常的東西 比如說像是播客的東西 像一些 比如說真的中國人會看的這些節目 不是說電視裡頭 電視劇的台詞是寫的 他不是我們日常 對對 就是有很多已經是修飾過的這種文字 這是我們生活說的文字 太書面語了 你像我們現在 我們兩個現在說話 就是很日常的說話方式 就是不經修飾 想到什麼就說什麼 這是中國人說話的方式 我就說你多聽這些東西之後 因為你的聽力好了 你發現反正我聽得懂他說什麼 雖然我說的沒有那麼好 但是我不怕 但是呢其實我覺得有個狀況 就是你其實聽別人不是完全的聽得懂 只能聽懂一半或七八成 這時候你就會變得很緊張 哎他那個字什麼意思來著 我好像聽不懂 想太多 然後我就擔心怕自己漏聽了 資訊 我可能回答的時候是不是有問題 所以我覺得 雖然說讓你直接馬上很有自信 不可能 我那樣的話 我們反倒就可以 先鍛鍊自己的這個聽力 透過聽力反補你 這個就是說中文的這個口語 其實這也是一個方法我覺得 對我覺得就是說 大家不要急著說 我一定要跟母語者講完整的句子啊 不需要我覺得呃就像璨叔剛剛說的 我們有時候最難的就是 你跟看到中文母語者的時候 很緊張的心情 那個自信完全就不見了 那我覺得這都是由於 你想要說完美中文 完整句子 那我覺得都沒必要 反而像璨叔說的 你去學一句 我們母語者常講的一些比較有趣的 口頭的話啊 然後誒吃飯了沒啊 或者那些聽起來就是很簡單的問候語 或者 你不要強迫自己一定要用句子說話 你可以用單字就可以了 嗯說快樂 我也我也覺得你中文很好啊 嗯快樂今天 我覺得就夠了 你已經進步了 我覺得自信心就在於說你表達的方法 讓對方覺得你是誠懇的 嗯嗯那我覺得 對方會給你很大的回饋支持 那對方只要給你良好的反應 回饋跟支持 那你看對方開心的樣子 你的自信就起來了 就算你說的是快樂今天 我想對方懂意思 給你支持了 你的自信就起來了 那你如果畏縮縮的 然後一直想要講什麼 那我覺得 對方可能就沒辦法給你 很良性的回饋哦 這有個謠言嗎這個有 哈哈璨 這什麼 你要去以色列旅行嗎 你要去以色列嗎 為什麼我們大叔不知道呢 我也不知道呀 我自己都不知道這位 這位同學 你要幫璨叔付機票 然後請璨叔去以色列旅行 對 好然後呃 我們剛剛聊了這麼多啊 來跟同學打個招呼 來自印尼的Adam 歡迎Adam啊 你好 然後這個Tracy說來這個璨叔同意嗎 來念一下 每天都要餵自己吃一些雞湯 我很好我絕對能會的 哈哈哈對 這個就是心靈雞湯對不對啊 我覺得挺 挺有用的 這個其實很有用 每天說多了你就真的會很有自信 這個其實牽涉到以前我讀了一本書 叫微習慣 就是每天怎麼去調整 每天比如說起床的時候就說啊 今天將會是美好的一天 今天我會很開心 就雖然你可能一開始起床這個微 微習慣嗎 對微習慣 對對對就是微習慣 你從這樣養成一個習慣 就是每天鼓勵自己一下這樣的 其實這個東西會內化的很奇怪 就是你每天這樣說說 你反正真的有這個力量 覺得自己可以的 因為這也是一種自信的力量 你要是相信就是篤定自己是對的 自己是可以做好的 這樣的話 慢慢的慢慢的你真的就有這種力量 就像我一開始說的我要當中文老師 就是 雖然我知道自己能力也不特別好 口音還這麼爛啊 我是李璨 我是南部人就是這樣的 哈哈哈 但是我但是我相信我可以做好 我就是這樣 像盲目甚至是盲目的相信自己能做好 我就做就做去了那 慢慢慢慢的 我就做好了 就做到其實到現在為止 我覺得還可以 做的很成功 真的很成功 哈哈哈 這個我我就想到 我就想想到璨叔以前說的 有時候人生就是這樣子 這個假的事情 想久了哎 就成真了 慢慢的演 好像演戲一樣 對不對啊 就是戲演久了也會成真 我覺得學習中文 你就假想自己很厲害 很有自信 很喜歡這門語言 想久了就會成真 對英文好像裡面有一個 有一句話叫做fake it until you make it 就是這個對一個意思 fake it and you can make it 對不對就是有時候我們就是去假想 我們可以 我們能就算真的不行 想久了可能你 你的潛意識裡面真的會有一種力量 能夠讓你達到 給你一種動力 給你一種這個莫名其妙的一種力量 讓你那神秘的力量 讓你真的達到了 我覺得世界上很多成功的人 可能也是用這個方法 先fake it先假裝我能夠 先去做對 然後就去做 做做看試試看 哎沒想到試下去就成功了 所以你們學習中文 也不要老是覺得我做不到 我不行中文真難啊 這不可能的 我學了八輩子也學不會 你一直這樣想 不會不會 你還真的不會啊 因為假久了會成功 假久了也有可能失敗 就是你假 你覺得自己永遠不會啊 所以我覺得就讓自己想像 我一定能夠做到哎 結果真的就會成功 所以說這個自信其實一方面 他是一個自然而然的結果 累積的結果一方面也是真的 也是你需要去假裝的 假裝有自信 慢慢的他真的有自信 對對 我覺得這個人生有時候真的可以啊 因為很多事真的不容易達到 我覺得你先假裝 你能夠做到這個事情 可能真的很專業 但真的你讓自己有這種想法久了 還真的會成功啊 這個很難講啊 好我們是不是要進段廣告 哎對耶 進廣告對 我們先看啊 這位是我們的會員啊 家菡 這是我們的會員啊 啊對 那聽會員歡迎你啊 然後小王好 璨叔念完 我們來進廣告吧這個對 我特別喜歡聽你們的節目啊 因為你們說話的方式特別清楚 然後呢另外一個我真的很愛聽 愛聽他說話的就是孟非 孟非是以前江蘇台一個主持人 他主持一個什麼非誠勿擾呀 很有名的哦 OK OK 是那個結婚的那種節目 對對對對對 是相親類型的節目 相親類型的節目 嗯一個光頭 哈哈 啊 那這個小王這個建議也蠻不錯的啊 因為他喜歡孟非嘛 那大家也可以去 去找一些自己喜歡的中文母語者 去模仿他的腔調口音 對我覺得慢慢也會進步啊 好那我們來進一段廣告 進廣告前也希望大家多多支持 大叔中文好OK 喝口水 廣告順便可以喝口水 哎等一下 有點卡 可以了 哈哈你要跟著大叔們一起學中文嗎 那就加入我們成為大叔們的肉吧 你可以是小鮮肉 可以是小賢肉 可以是小餡肉 還可以是小仙肉 不同的肉 不同的福利 額外視頻 播客精選詞彙例句 大叔故事 文字詞彙表 還有每週和大叔們的見面會 不見不散 好哇你看璨叔的那種口條變得多好 專業的很 配音很專業嘞 都可以都可以賣錢了 呵呵可以可以 這個 所以這真的是需要練對不對 好需 對要練 這個真的需要長久的練習才有辦法啊 是的 然後這裡我也想告訴大家幾個觀點 就是說啊 很多人會覺得中文好像很棒 很好的語言 然後會覺得啊 我自己的母語 好像不是那麼主流的語言啊 會去好像稍微貶低了自己的母語 我覺得這個是萬萬不可 而且是絕對不需要的事情 因為語言就是溝通的工具 絕對沒有高低之分 對 甚至我覺得你要能自信的表達中文 把中文學好 你必須先把自己的母語學好 這是我的感覺啊 因為這個你的母語 才是你代表你這個人 然後你的文化 你的家鄉 所以我覺得大家千萬不要有那種 我的母語好像比較沒那麼主流 好像比較不好那種 那種想法 千萬不要有 千萬不要有 哎你說的這點真的 我以前學我們兩個的都是英文系的 以前真的覺得好洋氣啊 中文是啥 會這樣想我 我會這樣講是因為我 我也會有這樣的感覺 我們我在學英文的時候就會覺得哇 這個外國人講英文好羨慕哦 啊好好聽 這個我要是英文能夠像他這麼流利 那該有多好 然後我就會去貶低自己的母語 中文 什麼啊 誰學中文啊 以前的時候了 就會覺得唉 要是我是母語這個英文母語者 那該有多好 嗯但是到了到了現在 我就會覺得我很驕傲 我的母語是中文 因為中文太難了 還好我會的是中文 對還好我的母語是中文 現在就會覺得哇 好幸運哦 那英文相對好學很多了啊 好學啊 小鮮肉小餡肉小魚肉 沒有魚肉哈哈哈 秀貞你喜歡吃魚肉啊 這秀貞這個是我們的會員啊 大叔中文的會員啊 所以啊如果秀貞想要參加的話 這些是我們的那位會員的 等不同的等級啊 不同的等級啊 好那這個呃 我們時間也快到了啊 璨叔 我覺得我再建議最後一個方法好了啊 這個我們之前在我們的直播課也聊過 就是 大家可以找幾個學中文的同好啊 你們不一定要在同一個國家 不一定要在同一個城市 你們可以成立像漢語角這樣的 一個或者是漢語俱樂部 你們可以一週定期的 或不定期的在網路上聊聊天 定個主題 大家一起學中文啊 我覺得這個會大大增加大家說中文 跟著使用中文的機會啊 所以我覺得大家如果有機會 找幾個同好都喜歡學中文的人 水平也差不多 那你們可以每週啊 在一個比如說漢語角這樣的哦 team裡面去 然後好好的去練習 不一定一定要找母語者 有時候不容易了哦 對對而且我其實還有一點補充的 就是我覺得這個自信 其實展現出來自信的狀態 每個人都是不一樣的 不一樣的 有些人他確實 比如說他 本來就是個特別開朗的人 特別愛說話的人 他自信說話的時候就是侃侃而談的 他就說中文也是這個狀態 但你可能在母語說自己母語的時候 都是相對會內斂一些 話語少一些 這時候讓你要達到那個狀態 那是不可能的 是吧對 所以我們要先接納自己是什麼狀態 對然後找到自己的一個舒適 舒適點對你而言的語言學習的展現 自信的一個舒適點 比如說對你而言 你就是我在可以很認真聽別人說話 說完我可以想一會兒 然後慢慢把自己觀點展現出來 這也是一種自信的展現 也就是你自己這個狀態 真正自信的展現 而不是像別人一樣侃侃而談 那不是你啊 你要找到自己是什麼樣的狀態 非常同意這個 我覺得自信的展現另一個角度 也就是去接納自己是怎麼樣的人 可能你不像別人這樣 侃侃而談 能夠把中文說的很好 讓大家都這樣 或許你就是一個講的比較慢 但是你有自己的步調 我覺得說中文可以有自己的風格 每個人都是獨特的個體 你可以有自己的風格 不一定要有自信的講中文 就一定是那個樣子 對你也可以 這個世界本來就是不一樣的吧 很多有很多多樣性的 說不定你的樣子 是大家也很喜歡的樣子 對不對好 所以我覺得接納自己 然後找出自己的風格 找出自己的方法 那才是自信的展現 千萬不是 自信絕對不是 就是那個樣子就是自信 我覺得自信就 是接納自己 認識自己 了解自己 甚至啊 你覺得自己最有魅力 我覺得這個都是自信的展現 千萬不要 覺得愛自己了 對 我愛自己是什麼樣的東西就是什麼樣的 對 我學中文就是希望更了解自己 更愛自己 我覺得你有這個心態 那你肯定能夠很有自信的活在這個世上 我們把學中文上升到一個很高的高度 昇華了 我們昇華了 哈哈哈哈 好OK 那我們今天的課就到這了啊 今天謝謝大家 有個朋友 有個朋友說了很多的 不不不唸一下感覺對不起他哈哈 對對對 那璨叔念一下 我覺得學中文的過程當中 最關鍵的是興趣 沒有興趣的話 學任何語言恐怕也不能持久 所以我每天都會尋找那些 能激發我的學習興趣 以及靈感的內容 以便可以打起 讓我打起精神努力學習下去啊 說的很好 說的很好 而且 我覺得他用的中文的表達也蠻好的 對對對 很棒很好 好的然後也有人謝謝我們 免費提供的播客 嗯啊 然後幫我們推廣哦幫我們 對對 告訴各位同學 你們不一定要加入我們的會員啊 但是一定要讚 然後常常來拜訪我們 好我們會非常開心 好那希望經過了今天今天的課 你不只能夠自信地說中文 你也可以在學習中文的過程中 更了解自己 更接納自己 最重要的是更愛自己 這才是你學習語言最重要 最重要的一個原因跟過程 絕對不是 學了一門語言 你反而給自己很大的壓力 千萬不要這樣啊 好好享受 對好享受哦 這個Jason常常留言給我們哦 謝謝你對好 OK那我們下次見嘍拜拜 再見嘍拜拜"
}