{
    "transcript": "大家好我們是 大叔中文 好 今天我們要(怎麼還有手勢) 對啊 而且每一次的手勢都不同 因為那首歌很長 歌曲 是口號吧 好 那麼今天 我們又邀請了可人老師來上節目了 好那這位老朋友了 大家也 但人老師也不要自我介紹了 直奔主題 學生都對你非常熟悉啊 那可人老師最近有這個 在IG上做了一個短視頻對不對 然後一回之前的風格 因為之前總是看到可人老師更新 我覺得裡面會有一個梗 有一個爆梗 然後這次看從頭看到尾都沒有爆梗 讓你失望的一次 對那可人老師的短片風格都是呢 用一些梗來鋪成她要教大家的中文 所以這個方法很特別 但是她在這次的短片裡面 直接的植入主題的 問了所有的學生一個問題 結果下面噼裡啪啦一大堆學生回复 哇就是快300條留言了 對對 我從來沒看過300多則留言 嗯嗯有啦 我所有的IG回答加起來應該有300多條 所以可人老師到底發了個什麼 你給我們 對可人老師 而且你要告訴我們 你在什麼樣的心境下發的 發了這樣的一個短片呢 我給大家的問題是 什麼東西會讓你學中文很有動力 然後什麼東西 會很打擊你學習中文的積極性 因為我一直很想學西班牙語 但是我沒有開始 我就在想 是什麼讓我不要學西班牙語 後來我想明白 是因為西班牙文的彈舌音我發不出來 所以我會覺得 在沒有學西班牙語以前 大家不會覺得我很笨 但是我一發彈舌音 大家就會發現我很笨 所以說我沒有學西班牙語的原因 所以我想知道 大家學中文 有什麼讓他覺得很氣餒的地方 甚至放棄不想學 或是不想再接觸中文 對不對 嗯對對 那這個 可人老師因為這個 沒想到 一個平鋪直敘平淡無奇的一個問題 引發了眾多的迴響 下面200多則的這個學生回复 可見我覺得這個學生在學中文的時候 如何保持動力與熱情 也是學生非常關心的話題對不對 那我們先討論學生的留言 等一下 再來討論我們漢語老師怎麼想的好了 好不好 那可人老師200多條留言裡面 你有沒有一些比較印象深刻的 他是怎麼樣 因為什麼原因讓他有動力 又是因為怎麼樣 打擊了他學習中文的信心呢 我很久沒有看這部影片了 但我印象最深刻的是 很多人都提到 他們的老婆或女朋友是中國人 所以他們想要學中文 然後很多人提到 找不到中文 就是練習中文的語言夥伴(語伴) 讓他們不要學中文 是母語者 還是說跟他們一起學習的語言夥伴 母語者 母語者 對對 對對對 其實我去瀏覽那些留言了 我覺得最有動力的 當然是自己的伴侶或男女朋友 他是可能中國人或他的母語講中文 所以他就這個動力很強大 是他必須跟他另一半去溝通 我覺得 這個是這個原因 我覺得我們不用談了 因為你的另一半是中國人 或以中文為母語的人 那你 你當然勢必那個動力是很強大的 因為你每天要跟這個人相處嘛 對不對 我覺得這不是一個很好的動力 為什麼 因為 為什麼呢 請告訴我們 因為我覺得動力分兩種 一種是內在動力 一個是外在動力 你的伴侶是中國人 或者說 你想要找到一個中國人作為你的伴侶 啊對 這是一個很明顯的外在動力 那如果你找不到一個中國的伴侶 或者是你跟你的太太分手了 那你就沒有學習中文的動力了 所以我覺得這個動力不太好 對 而且跟中文老師談戀愛的話更痛苦 因為那位老師已經一天在教學生 然後下課以後 就不想再陪伴侶練習中文 所以就會對伴侶特別沒有耐心(真的嗎) 所以你是有過 我們一個小鮮肉建國說過 他女朋友 不是 他老婆 對他教他中文就特別沒有耐心 特別嚴格 嗯對 反倒會打擊自信心可能是 很多人跟我說過 跟最親的人最沒有耐心 這個這個我認同 其實有時候有人覺得 我只要交了異性的 中國人的男女朋友 我就可以練習中文了 其實我們所聽到大部分的例子正好相反 他的伴侶是或男女朋友是中國人的 反而他不太願意教他中文 因為你是 我覺得看是戀愛期還是感情穩定期 如果是戀愛期的話 肯定耐心的教 很有經驗哦 有經驗哦分享一下啦 快八卦一下 沒有吧這是人之常情吧 你剛跟人談戀愛的時候 你肯定用語言 或是找到共同感興趣的東西 所以會很有耐心的教 一旦真的走在一起了 該得到的都得到了 就真的沒有耐心 這就叫該得到 該得到的都得到了 其實這個外 剛剛可人老師說的 外在動力跟內在動力啊 外在動力當然指的是你的在關係上 可能是有中國人的親戚或是伴侶 所以外在因素 但是外在因素也很容易不見 比如說分手了 或者是可能這個伴侶沒有耐心教你 或許你對中文的熱情也會沒那麼強烈 對不對 嗯真的是 所以這是一個外在動力 我突然想起我一個事例啊 我之前有段時間做這個播客 跟我老婆兩個當播客 一開始覺得還挺好的 兩個人做一下嘛挺開心的 感覺剛好讓我這個頻道更有多樣性一些 其實剛好我整個 結果我看你們出了兩期就沒有 對我現在還沒馬上就高速到重點 因為後來準備開始錄音的時候 發現那一週吵架了 就沒有心情再錄了 然後後來 那就是那 那段時間 就頻繁的因為生活一些瑣事吵架 就是連著 其實就是吵完之後和好了 然後下週一開始吵架 所以我就完全把這個 就因為我這個做播客 這個動力就依賴有我老婆 因為她是學心理學的 她知道更多一點 可以談論這方面東西 等到我們因為成天吵架就不想做了 因為我自己本身內在動力就沒有了 我只是一拖一抬而已 這和其實和學習中文真的很像 對啊 對對對 對 所以我覺得這個外在動力 很容易驅使你學習語言 但也很容易會讓你失去這個動力與熱情 我覺得的確是 外在動力 有人覺得 比如說 有人 覺得對中國的電視劇很有興趣 他可能看了很長的這個 看了很久的電視劇 來學中文 可是 可能突然又對韓國的電視劇有興趣 對中國的電視劇沒興趣了 他可能又 可能又不想學中文了 對不對 這個也算外在因素嗎 外在因素 這個應該有點像是內在的吧 是你自己喜歡(我覺得有點像內在) 興趣 喜好對不對 喜好部分 你還有興趣 這個更像內在的東西 所以可人老師你說外在因素 除了伴侶之外 還有什麼東西是外在因素 我覺得工作是外在因素 工作 為了找工作對不對 對 那如果明天美國工作機會來了 那你是不是就不學中文了 你就去美國 學英文 對啊 嗯OK嗯找工作是外在 不過我現在聽可人老師這樣說 我覺得 現在大概有可能有七、八成的學生 學中文都是為了外在因素 因為 我的學生幾乎都是為了工作來學中文 他們想找到更好的工作(哦真的噢) 對啊 為什麼 我的學生全都是為了興趣跟我學中文的 我的 可能我的學生多是東南亞的 他們都是希望能夠當翻譯 然後找到更好的工作 或是當中文翻譯他的薪水比較高 所以我的學生 絕大多數都是因為工作的因素 我覺得還有就是我跟可人 可能網路上的學生比較多 一對一的話 或者是小班課 都是學生來找我們 這個找我們的學生 基本上自己已經就是很主觀的 想要學習中文 他們感興趣 像我現在也在大學教書 然後那個學校裡的學生 就是為了拿到這個考試成績 這是他們必修課 所以他們上課的時候 真的就是因為我也在孔院實習 我發現孔院的學生特別特別棒 就特別願意學習 然後那個大學必修課的學生 就感覺就是沒什麼積極性 上課 就是一般都坐到教室的最後一排 都不想上課這種 那可人老師 你說你的學生有比較多是內在的原因 他們的狀況大概是怎麼樣 他們就是喜歡學習中文 然後還有的就是想要挑戰自己 如果他們學 對對對 如果他們學拉丁文系的 拉丁語系的語言 對他們來說其實很簡單 但是學中文他們是真的靠自己 沒有辦法學到流利的程度 所以他們會來找老師 嗯對 這種是我很佩服的你 如果你有時間 你不想要去喝酒或出去玩 他想要拿來鍛鍊自己的腦子 我覺得這種我很佩服 而且他不是說一堂課10塊這樣上 他們給的錢還挺多的 就是我覺得 你願意在某個東西上面花時間、花錢 就真正的說明你在乎什麼東西 所以我那些學生真的很在乎學中文 只是為了興趣嗜好 對對而且他們願意投資自己對不對 可能學習中文 是滿足他達到人生的一個境界或目標 所以他這樣做 所以這種人的確是蠻 也真的蠻讓人佩服的 我有一陣子了啊 想要練習英文的口語 然後我也沒有什麼特別的目的 我只是覺得說 我的口說跟聽讀寫不太匹配 我希望能夠拉高我的這個 說英文的能力 所以我記得 我就自動的到臉書去找語伴 對然後我找了一些外國人 然後 我記得那時候找到一些 這個像是那個英語角 我們有漢語角對不對 他們像有點像英語角 然後他們每天會設定一個主題 然後我每天都去看這個主題 我覺得我可以討論我們就上去 而且這個是直播的 所以我們就上去 必須要很大膽的去聊一些 比如說他的主題可能是 你是無神論者嗎 你覺得宗教一定要有嗎 這麼大的一個題目 好難哦 這麼難的題目 對 但我覺得這個在某種層次上來說 的確是可以給自己挑戰 滿足感跟挑戰感 另外一個就是 你真的能夠有效率的訓練自己 這個英文 說的能力 我覺得這個 所以我記得我那一陣子 就努力的參加那個 而且那是免費的嘛 我就是跟他們就是常常去聊 聊了一兩個月 真的發現口語進步很多 對 可是他們聊那麼難的話題 你不覺得受挫嗎(不會呀不會呀) 因為我看到那個可人 那個影片下面好多留言 是說他們就是已經很努力的學習了 但是在跟母語者溝通的時候 就覺得自己好像又像個小孩一樣 然後一直在犯錯 或者是好多詞彙都聽不懂 反而就是覺得 我這麼努力還是聽不懂 就更受打擊 這個以我的例子來說 比如說我參加那樣的英語角 我覺得第一方面我很努力的去聽 因為我必須參與討論嘛 這個無形中給自己一個很大的壓力 然後課後你還是必須去看 我甚至會重複去看那場直播 然後去看看我們說了什麼 有哪些我聽不懂的 那其實當下你會有很多聽不懂的詞彙 我覺得這樣更好 因為給自己很多的挑戰 而且你會發現 是說就一門語言來說 聽跟說真的是一個連結的兩個技能 所以我覺得我聽力進步了 口語真的也大大的提升了不少 另外就是 我覺得其實真的要厚臉皮一點 你真的真的不懂 真的真的沒有辦法 就是了解對方的意思 你可以問 我覺得就是厚臉皮一點 我覺得沒有關係 不過我覺得這個回到學習中文 我真的覺得很多人的失去動力的原因 受到挫折的原因 真的會覺得我努力學了好幾年 結果我可能連最基本的中國人的對話聊天 我都聽不懂 所以我覺得 這個是他們很 學生很容易受挫的原因 對所以可人老師你覺得 你也同意吧對不對 學生最大失去動力的(我覺得) 我覺得這關係到兩點 第一點還是回到內在動力的問題 第二點才是學習方法的問題 如果他的內在動力就是我要挑戰自己 那麼當他聽不懂中國人說話的時候 或是找不到語伴的時候 他不會覺得受挫 因為他覺得 這就是我要達到這個目的 路程上的一個困難 那我去 解決它就可以了 比如說他聽不懂中國人說話 那你是不是要想一下 我的學習方法出現了問題 而不是覺得很受挫 如果現在我學英文 我完全聽不懂美國人說話 那我的學習方法肯定出現了問題 我不會覺得受挫 我會覺得很開心 因為我發現了一個問題 那這個問題 就是我英文可以進步的一個機會 那就去解決它 如果我學習英文的目的只是為了 找工作或是找美國的男朋友 那我一定會覺得很受挫 因為我英文都聽不懂 我怎麼去找工作或說找男朋友 所以我覺得這是一個內在動力的問題 然後第二是學習方法的問題 我覺得很多人他 中文學不好 他問問題就問錯了 如果他聽不懂中國人說話 他會說為什麼中國會有這麼多口音 為什麼中國人說話說的那麼快 問題在你 你怎麼去找中國人的問題 所以我覺得當你問對了問題 這個問題一定可以解決 當你無法解決一個問題的時候 你要想一想 我問的問題是不是對的 對這個這個 這個真的有 絕大部分的原因是在一個心態上面 對不對學習的心態上面 像可人老師你剛剛說 可能有人怪罪到怎麼中國方言那麼多 害我聽不懂 那怎麼漢字那麼難寫 害我不會寫 但是很多人如果糾結在這種想法 你沒有辦法改變它 就是中國的方言就是這麼多 漢字的就是有這麼多 口音 口音很多 口音也那麼多 所以這個東西 就是一個既定事實 所以你去抱怨這件事是沒有用的 你應該你沒有辦法改變環境 你必須改變自己或自己的學習方法 我覺得這個是很重要的 其實我也覺得 就是學習中文 和學習任何事物都是一樣 你不管自己在學習任何事物的時候 你從小到大的習慣是怎麼樣 你比如說每每遇到困難的時候 你都覺得 哎呀這個太難了 我做不了的 你每每個遇到問題都是這樣的 心態的話 不管你學習任何事物都是這樣的 我們可以其實從你學習中文的狀態 能反射到你學習別的東西的狀態 像可人是有這種 遇到問題的時候很興奮 哎呀終於看到這些問題 我可以去解決它了 對 但是我們可以想想看 比如說現在學校裡很多學生 有些孩子是遇到越挫越勇 覺得看到問題很興奮 有些孩子的退卻退卻 這可能是他一個長久的習慣 所以我覺得現在的話 你真的覺得 遇到這麼一個瓶頸類型的問題 可以去看一下 究竟自己是個怎樣的人 自己在解決生活中的問題 解決一些別的學習的東西的時候 究竟是怎樣的狀態 所以把自己內心理清楚之後 可能突然之間會豁然開朗 我是覺得是這樣 對 對 而且我覺得 大家把錯誤看成一個負面的東西 這個在語言學習其實是很危險的 你應該把錯誤看成一個學習的機會 就比如我學西班牙語 我會告訴大家你得糾正我 但是你不能告訴我為什麼我錯了 你只需要告訴我正確的答案就可以了 我要我的腦子只能記住正確的答案 那我根本就不知道錯誤是什麼樣的 所以我不會再犯這個錯誤 這是我想要的 而且你每犯一個錯誤 都是你可以進步的機會 你應該這樣看待 對 你就不會覺得很受挫 嗯嗯對 而且我覺得就學任何這個語言 學習中文當然也在其中 就是要不斷去思考有沒有更好的方法 因為我們學習的時候會受挫 會覺得困難 就是說明你之前那個方法有點問題 不是說有很大問題 可能對你而言進步太慢了 這時候你要不斷去想 有沒有更好的方法 其實能幫助你更好的 比如說提升你的詞彙量 增加你的這個聽力問題 聽力吧聽力水平等等 就像其實我最近在學習俄語 因為我一直很喜歡俄國的一些作家 像托爾斯泰這樣 所以我有這個內生的動力 所以我在學這個東西的時候就是 我其實有一個 因為我們在做大叔產品的時候 讓我發現一個東西 就是我比如說有一篇文字 有一大堆這個詞彙 全部給我了 我對先把詞彙看一遍 我再看文字 我很順的 像以前的話一點點去看的話 然後我會覺得太浪費時間 而且效率太低 我假如所有詞彙都看了一遍 我再看這段文字 我發現咦 很容易很輕鬆 這樣的話 我看起來更快 我更有這種享受的感覺 這個其實我是在自己工作裡頭 然後反哺回來 我學習語言這個狀態 所以我覺得人在不管做什麼事情時候 你需要去不斷的思索 因為方法它是死的 人是活的 你得不斷去想適合自己的方法是什麼 適合自己有沒有更好的方法 得不斷去想像 自己的狀態可能和別人是不一樣的 有沒有一個特定的方法是適合你的 要找到那個方法 我覺得這樣 你可能進步起來會更快一些 動力才更強一些 我接著你的說吧 就現在我也是在那個學 對西漢語嘛 然後 對西漢語 然後學習的時候 我們老師講到一個能力 叫做這個原認知能力 就是原認知能力 就是好像你把你自己 你把自己學習語言這個過程 你從一個第三人的角度去看 你把它看成一個你自己 觀察自己的這個學習過程 然後你自己去 這種監督你的學習過程 或是調整你的學習方法 然後你 你來看 因為學習方法 可能這個學習方法對這個人有用 對自己可能沒用 你需要找到最適合你的學習方法 而且你要自己監控 你用這個方法到底進步了多少 你需要找到嘗試不同的方法 然後去看自己的學習過程 來找到最適合的方法 你每次都在和自己相比 因為畢竟學一門語言 我們是很容易受挫的 之前我學那個波蘭語 我在飛機上那麼興奮 我學了好幾個單元 結果跟那個飯店前台 就是打招呼的時候 他們就是他們給我的那個表情 很禮貌但是我 知道他們的內心的語言 就是說 這個人也就是剛學兩句 想要這個嘗試我們這個語言 結果他就非常非常有禮貌的 就用英語回答 用英文回答 對 這個是大家說的 這是大家說的(很多對不對) 未受挫的情況之一 就是你學了很久的中文 然後你跟中國人說英 中文他們覺得 說英文更方便 他們就會開始說英文 是的這個時候你會開始自我懷疑 是不是因為我說的中文他們聽不懂 是不是因為我的中文不好 所以他們說英文 我覺得 這時候你要勇敢的對中國人說 請你幫我練習中文 請你說 對對對 你知道我學西班牙語 昨天我在問我的西班牙的朋友 我怎麼樣禮貌的問西班牙人 可不可以慢一點 這是我第一個想要學的句子 因為我覺得 在接受回饋的過程中 你要你要向上管理 怎麼樣翻譯 什麼叫向上管理 就是 就是當你有一個老闆的時候 當然你的老闆在管理你 但你也要學會怎麼管理你的老闆 這樣的話 你們的關係才會很好 那我覺得身為一個學習西班牙語的人 那說西班牙語的人 他們的地位 他們的位置是比我高的 那我要向上去管理他 我要告訴他慢一點說 我要告訴他不要說英文 然後大家是會根據你的回饋來改進的 就很多人說中國人只跟我說英文 我覺得很受打擊 那你又不是沒有嘴巴 你學中文是不是用來溝通的 難道你學中文只是為了背單字嗎 這個就是你最好的溝通的機會 我覺得 所以 如果大家很受打擊 你不要怪中國人不懂你 你應該跟他溝通 你想要什麼 你說出來 我覺得 你再勇敢一點 對啊對 就不要人家一換成英文你就退縮了 你也要堅持 要告訴他 嗯對 而且你想要 呃be vulnerable 我覺得你要 你要告訴他 我的中文不好 所以我要學習 所以請你幫我 當你說出請你幫我的時候 大多數人都會幫我 會 對對對可能就是不好意思 我真的要提高我的中文 可不可以就是不要說英文啊 不然我沒有辦法進步 可以直接一點了對 但是你想一下 而且我覺得 那個場景 要是你每回都跟你的男女朋友這樣說 你幫幫我好好學習中文 是不是也容易煩 不是男女朋 男女朋友是不是例外 對不對男女朋友應該是例外吧 或自己的伴侶 就你碰到一個母語者 母語者那是另外一回事 要長期接觸的一個人的話(如果覺得男女朋友的話會) 我是有一種想法的 對不對 會嗎 我覺得男女朋友更會 不是嗎 我們設身處地想好了 如果我們的另外一半是要學中文的人 他說你講慢一點 然後幫我學習中文 你會給他一拳還是就幫他 按道理會 我覺得我會更願意幫他(比如說我今天剛上了10堂課) 然後我說算了 明天吧明天吧 今天先說容易一點的 有效率一點的語言 對我來說 我覺得如果我們正在吵架 我得說英文 但如果 生活我一定會幫他 就是哪怕一個陌生人說 你幫我練習一下 中文你都會 那面對你的女朋友或男友 不是更會嗎 我覺得可能說的向上管理很好 你要告訴他你的需求 你的要求 不然他就會用他的要求來做這件事情 他的要求就是 我是中國人 我要練習說英文 這是他的要求 對自己的要求 但是你告訴他你的需求 我相信很多人可以了解並配合 並幫助你 對 我覺得這個向上管理的概念很重要 嗯對 還有很多人說 中國人會嘲笑他們 就是他們可能說了一句話 中國人會嘲笑他們 然後我就想了怎麼回事 我覺得中國人可能不是嘲笑他們 不是嘲笑 應該是一定有笑 因為我想了一下 有時候 我教我的美國朋友說一句中文 然後他們說出來很可愛 我覺得很可愛 然後所有的中國朋友都會笑 然後他們就會說啊 是不是因為我說的不對 其實不是 就好比現在理查 理查老師教我一句台灣話 然後我說出來 你一定會覺得很好笑 但不是嘲笑我 對對對 我同意沒錯 對所以我想要 就是藉這個機會跟大家說一下 其實你哪怕說一句你好 中國人都會覺得 臥槽太impressive了 怎麼突然中國人impressive 中國人不會嘲笑 我覺得不會 對不會 不會嗯 其實就是覺得文化的差異吧 對就是一般會遇到這個情況 我們都是第一 可能我們大腦的設定 就是沒有想到 一個外國人在跟我們說中文 就是可能突然意識 就是有那個晶片突然變了一下 其實不是不是嘲笑 是覺得你很可愛 然後就哎 你在說中文 你在跟我說中文 對然後第二就是那個口音 真的可能覺得很可愛 對很可愛啊 對 我覺得我們不可能嘲笑 我覺得就是說 因為你能夠說中文 不管那個勇氣或你說的口音 或你的表達 可能都會讓我們覺得會心一笑那種感覺 所以我這個絕對不是嘲笑 所以這個大家要特別注意啊 當我們笑的時候是 其實覺得你很可愛 這個不用太去過度解讀(但是我也可以理解) 我也可以理解這些評論區的人 因為在墨西哥的時候 有時候會說一點點西班牙語 當然就是一些單字 然後那些墨西哥人就會笑我 他們因為我發不出彈舌音 他們會說 你聽起來很像是5歲的孩子 就是舌頭還沒長好的時候 說西班牙語 所以我覺得他們不是在嘲笑我 我覺得他們就是覺得這樣很可愛 但說實話 我會覺得很受打擊 這也是為什麼 我不敢開始學西班牙文的原因 就是聽起來是真的很笨 我跟你們分享一個 我學西班牙語的方法 雖然現在沒有任何成果 我還是跟大家分享一下 但人可人你這樣完全沒有說服力 你根本就放棄學習了 你還要分享我們方法 好沒有說服力 我覺得 我三個星期以前開始學西班牙語 然後我的西班牙老師 是個master comprehensible input老師 對 我們每節課只有20分鐘 只有20分鐘 但這20分鐘全都是西班牙語 所以我的學習方法是 我們先上完課 我會聽這個視頻 然後他會把我們上的課寫成一個故事 這個故事就是關於我們上課所說的內容 然後我會請他讀這個故事 然後我每天都聽這個故事 然後聽了差不多50遍以後 我會把這個故事改寫一遍 但是我發現很多人寫故事的時候 他們會根據自己的想像開始 狂寫一些亂七八糟的句子 這個是錯的 因為你的 你的輸出應該是跟輸入相關的 所以我重新寫這個故事的時候 我用的詞語是上課學的詞語 我用的句子是老師寫的句子 我只不過把裡面一些細節 稍微改成我的故事 然後可能老師的故事那麼長 我的故事只有這麼一點 這就是這就是輸入和輸出的關係 嗯對 然後 我會找我西班牙 說西班牙語的朋友 去看看我的故事有沒有問題 沒有問題 我叫他們把這個故事讀出來 然後我可能又聽50遍 然後聽了50遍以後 我就可以把我自己寫​​的這個故事 說出來了 然後這個時候我就會錄一個視頻 然後我會把我說的西班牙語的視頻 發在我的Instagram上面 然後告訴大家 如果西班牙語是你的母語 你可以糾正我 但是你不要跟我說文法 你不要跟我說發音 你就是告訴我正確的答案是什麼 就可以了 然後很多人就會給我回饋 然後在這個過程中 其實聽是最主要的對不對 你看 如果我沒有聽夠 我不會寫這個故事 如果我沒有聽夠 我不會去拍這個視頻 所以當我 拍出第一個影片的時候 我所有的美國的朋友都很震驚 因為他們知道 我是兩個星期以前開始學西班牙文的 但是他們覺得 哇靠你怎麼能說那麼多 而且聽起來還不錯 然後我覺得這就是為什麼 因為你看到的只有輸出那一部分 但是我的輸入有那麼多 兩個星期的輸入都沒有看到 對 所以這是對我來說很有效的一個方法 我跟大家分享是因為我不是很明白 為什麼大家覺得找不到語言夥伴 是很挫傷他們的一件事情 因為第一 為什麼語言夥伴很難找 這個我不懂 第二 為什麼 你一定要面對面的跟中國人聊天 你才覺得學中文是有效的呢 因為我見到很多 差不多有兩三個 有兩三個在美國的學習中文的人 他們都流利 而且他們沒有去過中國以前 就已經流利了 我覺得這個是完全可以的 對我覺得在學習中受挫之後 肯定要試著去找原因 然後要找一個藉口 那可能就是說沒有這種語言環境 沒有語伴 就是一個很好的這樣的一個藉口 所以可能大家會覺得 這個是導致我沒有學好的原因 但我還是回到剛才那個 原認知的那個理論 就是說你自己不要去看外界的東西 你要自己觀察自己學習的狀況 你用的方法對不對 還是說你每次去到去到找了一個老師 你讓這個老師決定你的一切 但是你自己都不思考 這個老師講的東西對我有沒有用 他這個方法對我 有沒有用 還是又回到璨叔的那個方法 可能自己要回去檢視一下 要去嘗試不同的方法 可能你用大叔 和別人用大叔學習的方法就不一樣 你們用的一樣的材料 可是得到的效果卻不同 那為什麼那個人他用大叔學的很好 這個人就做不到 可能你要去看一看 那個人是怎麼用大叔去學習的 你可能聽到可人的方法 這個comprehensible input非常有用 那你可不可以去試試這樣的課 看一看對你有沒有效 對吧就是 還是要多多去從自己的方面找因素 不是說去找一些藉口 說啊這個導致我沒有學習好 對那我總結一下奔叔的說法就是 如果你用comprehensible input學習中文 沒有效那是你的問題 不是comprehensible的問題 其實這個我們簡單來說 好像在講學中文 其實這個是在講一個處事 跟解決問題的心(人生) 心態對 這是一個心態問題 可能不只在學習語言上 所以 如果你的心態總是去怪罪一個狀況 怪罪一個無法改變的事實 那可能你的學習進度就會很有限 不過最後我想問大家都是中文老師嘛 我想問大家一個問題 因為這個也是我很想問你們的 就是今天這個可人老師發的這個短視頻 我也想了解一下 你們當了中文老師之後 學生哪些行為是最打擊你們的 打擊一個漢語老師的 那我先講我自己了 因為 我當漢語老師這麼多年啊 最打擊我的就是學生 很多學生問的問題 都是不斷的重複 比如說他會問 老師跟而且 有什麼不一樣 老師抱歉跟道歉有什麼不一樣 我當漢語老師的前一兩年 我會很有耐心的回复 很仔細長篇大論回覆他 我後來發現我這樣做是不對的 像可人老師說的向上管理對不對 我覺得我們也要向下管理 對不對我覺得 我有一個茶柄理論 就是說如果你要一個人去幫助你 你是個茶壺 你也要讓這個人可以把你提起來 你要個把手給我呀 可是現在很多學生 你是個茶壺 但是你沒有那個茶柄 你沒有那個把手 我沒有辦法幫助你 我要說的是和跟而且的不同 抱歉跟道歉的不同 你去查Chat GPT 你去網路上一打 滿滿的回覆 滿滿的資料 讓你去查 為什麼不自己先查 不懂再來問我 而是丟給老師一個問題 所以我認為老師也要向下管理 告訴學生說 所以我現在回覆就是說請你查Chat GPT 我都這樣直接回了 或是網路上很多這樣的資料 請你先去查 不懂再問我 我覺得老師也要向下管理 告訴學生你應該學習語言 是主動的 不是丟個問題給老師 你就在裡面翹著二郎腿等老師回覆你 老師不回你還生氣 所以我 我自己有一個理論 就是茶柄理論 你要人家幫你 你要讓人家提的起你 提不起你 我也沒辦法 你沒有茶柄 我也幫不了你 所以我就是給你更具體的問題 對吧就是他就是為什麼這個情況(你要給我) 而且我希望 你自己研究過這個問題 真的不懂再問我 或者你要跟我討論這個問題 理查老師你 你說的這個問題 我也做了一個視頻 我跟大家說 來來來 分享 我真的做了一個視頻 我跟大家說 嗯問 問出一個好的問題是解決問題的一半 就是你問問題的方式 決定了你解決問題的思路 我覺得問抱歉和道歉有什麼差別 還好 這個問題還好 有學生會直接問我抱歉是什麼意思 所以我覺得 理查老師 好耐心 你真的很有耐心 我不會回答學生你去查Chat GPT(特別累的問題) 我真的會回答他 嗯do i look like\nyour freaking secretary 我真的就這樣回答他 就是一個谷歌可以的問題 他也要來問我 但我覺得 這個 可能不是最打擊我當中文老師的點 對 我覺得真正打擊到我當中文老師的點 是在公立學校當中文老師的時候的 課室管理的問題 就是我覺得教成人永遠不會打擊我 如果這個學生 就算這個學生很慢 我覺得也不會打擊到我 但是在公立學校教 你會看到學生非常不尊重老師 這會很打擊到我 這個我覺得我還好 我倒沒有什麼特別受挫 因為我教像可人老師說 也是成人嘛 大家都是有意願去學習的 不過我還是想回到這個 這個動力上面來 我覺得有一點 大家有時候不要過度苛責自己 還是要學會享受 就學習語言的東西 過程中 對你要勞逸結合 同時要找到樂子 就是這個意思 對 就以前我在學日文的時候 很喜歡看日劇 因為我不是很聽 所以我的聽力會很好 日文現在我在學俄語的時候 我專門找了一個權力遊戲的俄文配音 我就每天放出一個小時 因為我很喜歡那個電視劇 我看的話就特別有感覺 其實我在享受 我並不是說 希望自己能聽懂多少英文字幕 放開耳邊 聽的是俄語聽的 聽多了很多詞彙就捕捉出來了 這就是 對 我覺得這個過程其實是在享受 我不是覺得很痛苦很累 我也不在乎 就是自己馬上能達到什麼水平 我就覺得我在享受這個過程 我覺得學習語言就應該在享受 你才能學得開心 才覺得學得才能很舒服嘛對不對 這個是CI 同學們這個是comprehensible input 這就是正統的璨叔 這個就是正統的CI 對對 這就是CI(享受它) 因為很多學生問我 如果我沒錢請CI老師 我怎麼樣 自己給自己CI就是沒有壓力的 很享受過程的 我沒有覺得這是在學習的 一個輸入的過程就是CI 對然後 初學者階段 你也不太擔心輸出的問題 你就是先輸入這個就是CI 沒錯 就聽唄享受其實最重要嘛對不對 對我覺得這個我很認同 千萬不要給自己太大的壓力 壓力太大可能反而學不好 那奔叔來 你最後分享一下 你當這麼多年的中文老師 最打擊你的是什麼 我也是覺得 可能不尊重老師吧 就 就有的學生可能會像老闆一樣 就是上來就直接提一些要求 就是可能第一次見面 我想了解他的水平 他想從我們的課裡學到什麼 但是他他就是過來就是說 你就照這個方法教我 然後哦好 就很硬氣的直接就說 我就想學這個 你教我這個 然後他不是 他可以用比較友善的語氣說 他就是直接說 就好像我 我是一個打工仔的那種感覺 對對對 就是過來老闆說給你 你就照這個做吧 就這樣啊 我想問為什麼會這樣 你不能選擇你的客戶嗎 我可以選擇呀 所以我就後來我就跟他說 找了個藉口啊我就是說那個(不要了) 不好意思 現在我不招新學生了 因為他就是加了我之後 我當時在睡覺嘛 他一直傳訊息一直傳訊息 然後傳訊息就是說 你必須按這樣的PPT給我做成PPT 然後上課的時候 按照這個PPT的格式來跟我講 這種人就是他都沒跟我問好什麼的 就說你照這個做 然後我開始的話 我還脾氣比較好的跟他回一回 後來我覺得真的我 我達不到他的那個 就是覺得跟這個學生溝通的時候 會覺得不舒服 覺得太強勢了會就婉拒了對 其實我們漢語老師很重視 尊師重道這個概念 對我就是簡單的禮貌特別重視 至少要基本的禮貌要有 對對對真的 保持動力的事情呢 我們今天已經聊了很多了 但人老師有不錯的許多精闢的見解 我覺得這個 可人老師可以幫我們總結一下嗎 你覺得學生要保持動力 應該要有怎麼樣的方式跟條件 我覺得李璨(璨叔)老師的想法我比較認同 就是要有一個 我跟奔叔被冷落了 好再說一次再說一次 沒關係不用了不用了傷害已經造成了 沒事沒事繼續繼續 我們先走了我們先走了 時間到了 奔叔和理查老師離開了這個Chat room(繼續繼續) 對 總結一下各位老師的說法 我覺得各位老師的想法我都很認同 要找到一個(好勉強好吧) 要找到一個好的內在動力 然後要分析自己的學習方法 有一個好的心態 然後你就會保持恆久的動力 對嗯對嗯 我最後總結一下就是 怎麼又總結 最後總結一下就是 其實動力是自己找的 每個人的動力都不盡相同 你不要覺得他的動力也會是你的動力 我覺得學習語言怎麼保持動力 就像你尋找人生的目標一樣 你要不斷的去追尋 找到最適合自己的方法 你問再多的中文老師跟朋友也沒有用 你要經過這個過程 這個追尋的過程 你才能找到最適合鼓勵自己的動力 所以今天這一集 我們也希望能夠透過告訴各位 很多例子 跟很多方法 還有心態的方式 希望大家 也能找到屬於自己學習上的動力 不止中文哦 各個語言 任何生活上的事都適用 都適用 好 那我們今天很開心的請到可人老師 對哇可人老師今天講的真的太棒了 我覺得真的我也得到很多 很棒的一些說法理論啊 好那麼下次有機會 我們再邀請可人老師 跟我們聊聊 學生學習中文常常遇到的問題啊 好那麼我們下次見嘍 跟大家說再見 再見 拜拜拜拜"
}