{
    "transcript": "再跟你說一件事情 哦好 沒問題哦 那個哎我們可能就聊個半小時 就是直播個半小時 40分鐘就可以了 好的沒問題 好我開一下IG 喔等一下嗯 已經有同學來了嗎 又是每週一的直播時間 直播時間到了 歡迎你們 來自哪裡 告訴我們IG的同學啊 我們的叔叔中文 每週一跟每週五都有直播課哦 好那麼佳佳又佔了沙發 哈哈哈 哇佳佳你真的是我們的忠實粉絲啊 對啊對 好那麼這個好 還有Eddy 來來了 明川是明川嗎 這個是明川吧 是明川嗎 啊是明川嗎 是嗎印尼那個 啊對對對 是明川啊 對嗎明川嗎 啊然後這個呃 今天大叔中文要聊的 是中文常用的網路詞彙啊 嗯那不過呢 在開始之前奔叔 我發現 我們很久沒有推廣大叔的會員了 對啊 所以我們今天來把 我們呃 大叔中文總共總共有4位會員 4種會員啊 對那每一種會員的福利都不同 所以我們今天就做一個介紹好了 啊玲子也來了 歡迎啊玲子 對還有那個real ghost real ghost 來了啊 還有我們的這個這個 春嬌春嬌也來了 歡迎歡迎 歡迎歡迎哎 PAULA不是我們的會員嗎 怎麼沒有再加入了呢 哈哈哈哈好 阿鸞來了 那奔叔我們先介紹第一階會員好了 啊你來介紹一下第一階會員有什麼 各位同學 我們加入大叔中文的會員呢 都會有一些福利 所以我們今天簡單介紹推廣一下 如果有興趣可以加入大叔中文會員啊 第一階是什麼 第一階就是 首先我們啊 我們之前前46集的播客都有PDF (小抄給你) 哈哈哈然後 大家可以就是用前46集的PDF 來學習我們說的每一句話啊 所有的內容啊 那還有就是可以加入這個telegram 我們會寄給大家一些通知 如果我們有新視頻 或是新的變化上線的話 會發在telegram裡面 對啊還有最重要的 這一集最重要的就是 我們會有一個額外的視頻 呃這個影片呢 會關於一個很實用的中國的俗語 或者是成語 或是網路詞啊 包括我們 就是直播的內容的這些網路詞 我們會做一個更細節的視頻 給大家介紹 怎麼用這個俗語成語啊 會給大家很多例子和詳細的解說 然後是每兩週一次啊 這是每兩週一次 這個是一級一級會員 一級會員 而且一級會員好像只要幾塊錢而已 對不對 3美元 4美元好便宜 主要是就是跟老師們 對老師們的一個支持嘛 然後對對對 嗯 然後到了第二級 到了第二級 第二級的話我覺得是更好的福利啊 因為會有一個更特別的一個PDF 這個PDF 是跟我們每週的播客是配套的 對 每 你每週三 看了我們的播客以後呢 你可以收到一個PDF 這個PDF裡邊有100個左右的關鍵字 這些關鍵字都是從我們啊播客的內容 說話的內容裡邊提煉出來的 而且每個關鍵字都會有一個例句 這個例句 就是 剛好是我們在播客裡說的那句話啊 用到這個關鍵字的那句話 對然後這個當然 這個小第二階的會員 也包括了第一階的福利也有 嗯好 所以這個 而且是每個星期 每一個星期一次就有這個100關鍵字 還有例句的PDF 而且還有一個視頻 就是這個影片的話 就是我們播客的呃 無字幕版 因為很多同學說啊 老師我不想看你們放這個拼音字幕 和這個漢字字幕 所以是但 但是大部分的同學 我們希望是各個階層的同學 都能夠聽到我們這個聊天 所以 我們還是會堅持放拼音和漢字的字幕 對但是這個這 這個這個階段的會員啊 他是也會提供一個沒有字幕版的 這個我們週三的播客啊 對好 所以這是第三階的會員 第二階第二階 第二階的會員 第三階的會員呢 第三階的會員 我們有一個大的變化啊 就是啊我們第三階的話 會有一個新的影片啊 這個影片以前我們有 有一個就是plus版的播客 就等於說你看一個呃 加長版的播客 但是現在我這個 因為因為這個 好像我們做了好幾個星期之後 發現那個沒有太多人看對不對 流量不高啊 然後我們覺得 還是把更多精彩的內容 都放在周三的那一期裡邊更好 不然的話 感覺好像有些呃 我們聊的很精彩的東西 大家都沒有進去 比較可惜 所以我們就決定 還是給大家看完整的播客那那 為了給你 我們想到一個新的 想到一個新的福利 對這個新的福利 而且對大家學習更有效果 而且我們也知道 大家沒有那麼多的時間 所以第三級的話 我們做的新福利就是 我們大叔每週會做一個視頻 這個影片呢 來教大家一些這個中文的呃描述 例如你可以描述一個物品 或描述一個行為啊 然後我們三位大叔 會每個人做一個視頻 這個影片呢就是會加入我們的想法 加入我們的個人特色 這個影片只有不到5分鐘 所以也是一個很好的一個聽寫的材料 大家可以重複聽很多次 然後聽我們用詞 然後可以做聽寫 可以啊或跟讀 所以5分鐘不太長 非常適合大家來啊反覆學習 然後有字幕的里邊 對 而且我們都會附上中文跟英文字幕 所以之前的那一個 我們另外一個加長版的那個視頻 就沒有了 就不做了 嗯那我們現在用更好的福利來取代 就是這個優選地道中文 而且三位大叔的風格都會不太一樣 對我們已經免費的放了兩期 在這個我們的頻道頻道 然後呃我們還會放四期 四期這個免費的 但是可能要讓會員先看 然後同學要等一週看免費版 那從第七期開始 我們就完全只對 只對這個第三階的會員 對對沒有錯 因為他畢竟我們的頻道是播客 所以這個形式 不是跟我們的播客比較符合 我們做這個影片只是為了幫大家啊 學習提升 然後作為一個 作為一個這個會員的福利 但大家如果想聽Podcast還是週三 還是免費的 不過這個各位同學 如果你不太清楚 這個優選地道中文的 這個影片是怎麼樣 你們可以到我們的油管頻道去看 我們現在已經放 已經是已經上傳兩集了 嗯 所以你大概會知道是怎麼樣的形式 如果你真的很喜歡 歡迎你們加入第三階的會員 那我們就會啊 以後你就是一定都會有 一定都看 就是關於抱枕的 抱枕的那一期啊 對那這個這個奔叔 我覺得這個百聞不如一見了啊 我們就來放一小段給大家看一下 好了啊讓大家看一下 好的 因為有有的同學可能還沒看過啊 所以我們來放一集讓大家看一下啊 好的大家大家等一下 大家就知道大概是怎麼樣的方式啊 嗯好 那我就先放這個叫優選地道中文了啊 嗯這個先來放這個 就裡邊會教大家很多實用的那個 對這個是奔叔 奔叔做的啊 你能聽到聲音嗎 有點小啊 有點小 如果你擠他捏他 他馬上可以彈回這個東西 你可以抱他 你也可以把他當枕頭 躺在他上面 我應該加字幕的 會有字幕了啊 叫做抱枕 抱枕毛茸茸的 摸起來手感很舒服 我非常喜歡這個抱枕 這個抱枕還有一個特色就是 如果你看它的正面 它是一個表情圖 這個表情圖非常可愛對吧 好這個呃 所以這個哎人呢 哈哈哈 所以這個呃 我們大概會做這樣的一個 優選地道中文 不過這裡呢 我再放一下 剛剛那個是奔叔做的啊 那我來放一下這個璨叔 璨叔做的啊 璨叔做的 然後呃 給大家看一下 其實我們是有字幕的啊 其實我們是有字幕的 嗯就在首頁其實也啊 大家對也有能看到 大家也可以看一下啊 我我簡單的讓大家看一下啊 好就是大概是這個樣子 好 有聽到聲音嗎 比較小 但是OK 好 所以各位同學可以看到有字幕對不對 嗯然後會介紹一些 這個關於中文的一些說明 璨叔的話介紹就會比較多加一些成語 然後加成語的一些用法 比較深刻的深刻的介紹啊 然後也有中文也有英文字幕 也可以用英文字幕可以看 對對啊 我比較傾向於稍微那個簡單一點的 然後 對 那這個我覺得大家有興趣的話 我覺得這對學習中文很有幫助 像奔叔說的 我們可以複述 做影子跟讀 我覺得對學習中文都很有好處啊 嗯好 那麼呃 我們還有一一個一個 最後的一個第四階還沒有介紹 對不對啊 啊第四階就是每週日的話啊 如果就是在亞洲的同學 或是澳洲的同學 可能時間更方便 因為我們每週日的晚上7點 北京時間 台北時間會跟大家在線上見面 我們會啊呃 就是 跟大家有主題性的進行一個聊天 然後跟同學們 給同學一個機會來跟我們見面 然後也可以啊 跟其他同學一起練習口語 練習聽力和口語 一邊練習的時候 我們都是有主題的嘛 每一個同學在練習的時候啊 我都會把大家的 這個這個重要的字詞啊 說到的字啊 或者是說錯的地方會寫下來 然後給大家啊寄給大家 這樣的話大家可以複習和提高 嗯 而且我覺得而且我 覺得 我們大叔中文的會員是非常便宜了 因為你們每個星期都可以跟大叔們聊天 跟我們中文老師聊天 然後其實沒有 這個 其實我覺得會員的費用沒有很高 因為前面的福利都有 前面幾個都有 也是有的 還是可以享受之前的福利 那各位同學 如果你去 請一位正式的中文老師 那個花的錢可能好幾倍 可能是好幾倍的錢啊 好OK 所以這個簡單的推廣一下我們的福利 如果各位同學喜歡的話 歡迎大家踴躍的加入 我們的大叔中文的會員啊 好 有非常多的同學問了一個問題 就是璨叔去哪了呢哈哈 來這個查叔來吧 哈哈好吧啊 璨叔他這個要帶家人 被我們裁掉了 哈哈哈以後就是二叔了 應該是璨叔裁我們吧 因為璨叔要帶家人去玩了啊 出遊所以啊 這兩個星期都由我跟奔叔代班 啊這兩個星期 你們看不到你們最愛的璨叔了 嗯不要傷心啊 好那麼 呃有 有很多同學會有 回一下大家的問題吧 對好 不過這邊也跟大家說一下 第四階這個小鮮肉啊 是每個星期日的晚上 台灣時間北京時間的7點 我們都會固定有一個聊天的這個練習 而且這些小鮮肉最近還跟我聊說哎 他們想要開一個想要自己開一個群哎 想要自己練習啊 也可以啊 對也可以啊 啊這個我們這個之後再想 或許以後會有一個 小仙肉專屬的telegram的群 我覺得也是一個很好的想法 啊 就那個明川啊 明川有跟我講嗯 說他想要開一個群 我說沒問題啊 我們再討論一下 好對 這個哇 這位同學是我們的忠實觀眾啊 抱枕還有水啊這一期 就是優選中文啊 好 那我們來看看同學哇 好多哦OK 我看一下啊好 這位是來自巴西的朋友嗎哦 對啊巴西 哈哈哈 哦這個 是不是啊 好歡迎你啊 啊 又來了啊 歡迎哥們好 哥們好 好 然後telegram群在哪裡 你要先加入我們的會員哦 還有telegram是一級會員 對一級會員就可以了 好像才3美元吧 嗯一個月才3美元 就可以加入我們的telegram的群組喔好 那這位啊 就我們的我們的會員了 啊對 但是他他問嗯 你是他說他又加入我們的會員 但是好像沒有收到啊 可能沒有收到好 沒有關係啊 就是你再試一試啊 Jennifer 來了Jennifer 好 培靜啊培靜歡迎 好 這位同學來奔叔唸一下好了 我會聽你們說一點點啊 可能只能聽懂一點點 但很喜歡看你們的視頻 因為我想啊 能啊會聽會說會寫和會讀中文 好的很棒哦 很好很好 我們直播沒有字幕 但直播以後啊 等一等再查叔會幫我們把字幕 對 我會把字幕放上去啊 好這剛剛奔叔回答了 好像還沒收到啊 沒有還沒收到 可能再等等吧 嗯宋萍啊 歡迎美蓮歡迎啊好 Ashley是我們的會員啊 謝謝你的支持 謝謝Ashley 好 那我們經過了15分鐘後 我們步入 正題吧啊 我們來聊正題了 來這個啊 我們今天要聊的 就是常用的中文網路用語啊 那我跟奔叔各準備了3個 對 那不過挑的還都是比較新的 我感覺最近我 我講的可能是台灣才有用 不過讓大家漲知識一下哦 對啊 OK那奔叔你先來吧 看是不是需要我猜一下哈哈哈 就是很多同學都問老師 怎麼說overwhelmed啊 我覺得哇 overwhelmed啊 然後我們有一個有一個網路詞 就是很好的表達出這個overwhelm的感覺 overwhelm 就是啊破防啊 破破防OK好破防 這個是比較新的一個用法 我覺得是從22年到現在吧 是大家用的蠻多的啊 破防好 那這個奔叔我 破防這個意思我其實我也知道 不過我們這個同學在用的時候 到底要用在什麼樣的情境下面了 好個破防 先講字面意思好了 破防是什麼 他開始是 開始是說在遊戲裡邊 遊戲有那種啊 這個開槍的那個 那個遊戲 然後你肯定有防線 對吧CS裡邊有防線 這個怎麼說呀 這個defend防禦力 這個防禦力之類 現在敵人來了 敵人護盾 敵人來了以後哇 破防了敵人都衝進來了哦 就是你的防禦力消失了 我已經被破防抵擋不住他們了 啊對 我的防線 我的防線已經啊 被被敵人給破了 所以破防對 沒錯嗯 所以破防的意思就啊 現在的意思就是變成 我們有一個心理的防線 不是戰爭的 是我們心理的防線 對那可能有時候 我們看一個非常讓你感動的視頻 你說哦好可愛 好想哭或是傷心的 你看一個很難過的電影 然後你你開始哭 或者是你 你很生氣 你就想罵人 想開始打人啊 這都是你最後的心理的防線 理智線斷了 對被破掉了 然後你失去控制了 你的情緒 你已經控制不住自己的情緒 這時候我們說破防了啊 我破防了 OK所以不是心裡的房間哦 不是這個房 那個是防線 防線防禦 或防線啊 比如 比如 那天我那個璨叔唱美酒加咖啡對吧 他唱那首美酒 加咖啡 然後我就破防了 我就破防了 就在那裡笑 好感動不得了 突然啊是很是笑的 破防的笑 所以這個破防可能是你很感動 或者你忍不住笑了啊 或者是你控制 就是你的情緒 你的情緒不能控制了 啊對對對 好破防 那奔叔這個破防 是一個算比較新的網路用語了啊 那我們給一個句子吧 怎麼樣的狀況破防 嗯 就是說啊 昨天看的那部感人的韓劇 對就是我一直忍著不哭 但是最後那個女主角死的時候 哎呀破防了 然後就哭 哭的不得了啊 好你心裡破防 我們是看韓劇哦 不是看別的哦 來查叔給一個情境吧 什麼時候查叔你會破防 破防啊 哦這個嗯 呃我追了十幾年的女孩子 今天終於說願意嫁給我了 啊 今天晚上我破防了 狂哭 爆哭 啊看看大家 可以可以啊 就是你情緒嘛 情緒控制不了 然後Eddy問 明川 問生氣發火的時候可不可以用破防 就是你可能開始想忍住 你不要跟他那個翻臉啊 但最後他還是一直咄咄逼人 那個一個人對挑釁你 他惹你然後你最後就破防了 他真的讓我破防 爆粗口啊就啊 所以可以明川 就是只要你情緒失控的時候都可以 你就被破防了 你是被破防了啊 好OK 好的沒問題 那這個 我覺得大家對大陸的網路用語 應該都比較熟悉 我講一個台灣的 台灣的你們就不知道的了啊 我講一個很簡單的叫87 87啊 我就知道38 哈哈哈 38 38是都在用的了 87應該不曉得 87 如果我說璨叔這個87 不是啊 不是87 其實他正確的念法不是87 要念北七(idiot) 北七啊白痴 對沒錯 哈哈哈哈 所以如果你看到網路上有人說 你真是個87啊 什麼是87 這是個白痴 我們要念成在台灣要念北七 北七是台語的白痴 就是北七的意思 嗯所以我們就說 如果有人在寫他真是個87 什麼意思啊 他真是個白痴 一臉痴他真是個白痴啊 對他真是個白痴 對啊所以這個我們還 不過念 一定要念對了 你念87 可能大家聽不懂 你要念北七 嗯好 各位同學 你如果來台灣要罵人就是罵北七 三八也可以啊也是 三八還好 三八是個不講道理的婦女 不講道理的婦女 但是呃 如果你在台灣講三八還可以接受 他可能只是個比較啊 傻傻的傻大姊或我 我看什麼香港的電影 那個總是什麼死三八臭三八 死三八對 可是我覺得這個還好 這個嗎死三八 我覺得 大家可以學 大陸有這個不要學了吧 髒話大家 三八大陸有在說嗎 啊還是台灣 看那個電影 台灣台灣很常用的 台灣如果你要罵一個 你就死三八 表示他就是這個女生太活潑過度了 我覺得大陸說三八還蠻好 例如三八婦女節啊 就是那個哦 啊這個 在可能在台灣跟香港 三八就是罵女生 這死三八 對我學這個詞也是看看那個 香港電影多啊 那各位同學 這個三八是罵女生的 而且就是罵那種 很行為不得體 還是二百五 過於活潑的 對二百五已經是比較老了 比較舊了 對不對啊 現在比較少人說二百五 東北東北 還說東北 還說二百五 你這二百五 可是我覺得也不是很罵 還好啦沒有那麼 就是白痴的意思了 也是白痴 對了你二百五啊 但是沒有白痴嚴重 白痴真的是比較大 所以為了不那麼嚴重的說出來 大家都被 我們會用別的網路符號去寫他 就像我們在 可能你在台灣的一些這篇文章會看到 87 其實我們要念北七 就是白痴的意思 白痴的意思啊 好OK 二百五也可以啊 也是比較婉轉的方式去罵人的啊 嗯 好OK 死三八是罵女生的啊 嗯 好王八蛋 這個就比較強烈啊 這個詞比較強烈 強烈對 好有人是從一位老頭學到二百五 嗯 二百五算是比較老的 稍微老一點的啊 因為我覺得我們有一集應該學 教大家罵髒話 對不對啊哈哈哈 或是教數字的也可以 教數字的髒話也可以啊 好來 那這個奔叔我們再來教第二個啊 對啊但是我我看有個同學有個問題 說了第一名的時候我破防了啊 就是我覺得就是你用的太快了 比如說你可能你一直想得第一名 你等了兩年 你終於得了第一名 這時候你破防了 破防了但你要總是第一名就 就對或你好幾年都是最後一名 我今年好不容易終於得了第一名了 我很感動 然後就破防 就破防了 對啊要有一個掙扎的過程 嗯好好的 那來奔叔來 下一個詞是槓精 槓精啊 還不知道嗎槓 我知道 嗯 我我知道 因為我聽你們說過 不過這個在台灣是沒有用的啊 不過槓精 槓精我我我找了很多英文的翻譯 我覺得最準確的就是那個Hater啊 因為他一般啊網路上比較多 就是那個 嗯 啊Hater就是這個 叫酸民對不對 也可以講 酸也可以 酸民對可以啊 我們通常是槓精 在網上對是酸民對 我覺得更那個一點啊 嗯好 這個 各位同學可能比較常聽到的是這個 酸民hater啊但是呢 酸民一定在網路上 我覺得對 那槓精不一定在網路上 槓精在日常生活中可以遇到對 因為我們有個詞叫抬槓啊 抬槓 抬槓的意思是說啊 無論你說什麼 另外那個人他一定站在你的反面 反啊 雖然可能你有道理 但是那個人就是要跟你抬槓 他覺得對 因為他他在跟你吵架的時候 跟你抬槓的時候他得到了樂趣 他很享受那個惹你生氣的那個感覺 啊對 所以這種就是為了吵架而吵架的人 我們說他是個槓精 槓精啊對好 這個槓精就是他就是要跟你吵 所以他一直持著跟你相反的立場 跟意見 那我們舉個例子好了 比如說呃 我覺得學中文一定要先學拼音 那如果奔叔你是槓精你會怎麼辦 我覺得學中文一定要學拼音啊 學中文不需要學拼音 你聽別人說 你慢慢的就知道怎麼發音了我 我覺得學中文一定要跟Dolores老師學啊 那麼多好的老師為什麼跟Dolores老師學 啊 我覺得三位大叔啊璨叔最醜 哈哈哈啊我就覺得他帥啊 他就說好看 我覺得璨叔他那個 他那麼老很有味道 哈哈哈你在罵他還是 哈哈哈對 這個我們剛剛演的就是奔叔 就是個典型的槓精 就是我說什麼他都跟我唱反調 都跟我持相反的立場 可能他就是故意的 他就是想要跟我吵 就是已經抬槓變成一個妖精 一個精精 就是那個怪物 那個monster 一般就是啊 修練了好幾百年好幾千年怪物啊 抬槓已經抬得變成精了啊 變成一個妖精啊 就像我們剛剛講的 我說什麼他都反對那個感覺 啊對這個叫槓精 那如果你們說酸民啊 酸民一定是在網路上的才叫酸民 嗯就是看到什麼意見 都會去去持相反意見 哎我現在就我有一天看那個Instagram 就是有一個人發了一個 一個很隨便的一個生活的東西 對啊可能是好像就是在煮飯 做菜的時候那個人做的那個視頻 好像是做的是雞頭吧 啊啊啊 然後下面就就兩個人吵架 你看那個留言 吵了已經500多條了 就兩個人 那個就算這個 算酸民嗎就 就槓精吧 互相在那槓啊 槓精對 他槓精也可以啊 用在網路上 用在日常生活都可以啊 然後這個黑粉啊 黑粉當然是Hater直接翻譯來的啦 嗯我覺得我我們聽得懂 但是不常用 對不對嗯 黑粉就是Hater翻譯來的 那個感覺黑粉就是攻擊 就是假裝是你的粉絲 但是一直在攻擊你啊 說你的壞話 嗯說你的壞話啊 嗯 啊做一個明星就 如果有很多槓精就難過了啊 很多明星 那這個最好用黑粉 做明星的話 用黑粉比較 因為他有粉絲嘛 明星有粉絲 但有的粉絲他就特別喜歡黑 你就是喜歡說你壞話啊 槓精也可以是你身邊的人啊 就對啊可能這個孩子 孩子在那個在叛逆期的時候 可能就變成槓精了 對然後呃 槓精是人 哦哦 Kevin槓精是人 是個名詞 指的是一個人啊 嗯比如說奔叔是槓精 是可以這樣用嗎啊 然後嘴太笨了 我當不了槓精哈哈哈 好然後檸這 檸精是什麼 檸檬精啊 我沒聽過 檸檬精 我們有檸檬精 檸檬精檸檬精 愛吃醋的人嗎 酸對啊啊 那就是檸檬精哦 Tracy我們要說檸檬精啊 檸檬對 這在台灣是不用了 檸檬檸檬精 比如說哎呀你 你又買新包了 你這個月都買了三個新包了吧 講話酸溜溜的啊 講話酸溜溜的人啊 喜歡挖苦別人的人對 你又有又有新男友了吧 啊交幾任了 上個禮拜才看你交新的男友 怎麼現在又交男友了 對就是講話很酸 對對這個檸檬精 喜歡挖苦別人的人 啊嗯好 OK沒問題 好這個就是槓精啊 這個蠻有趣的啊 好好來看看 查叔的下一個詞 這個 住海邊不曉得 應該沒住海邊 住海邊很好 夏天住海邊吹吹海風曬太陽啊 好呃 在台灣有個網路用語叫你是住海邊啊 哈哈 啊就是想想 讓我猜猜什麼意思啊 你是住海邊啊 你意見這麼多 那麼就是味道很大嗎 有狐臭嗎 不是不是啊 我以為有那個海腥味 沒有沒有 你意見那麼多啊 你住在海邊啊 連我交幾個女朋友你都要管 哈哈 啊啊為什麼 為什麼這個一個人就是管 喜歡管閒事 為什麼會是住在海邊 是啊 他的意思是說你陸地的事要管 那你住在海邊 海邊的事情你也要管啊 嗯啊所以就是說這個人管的太寬了 什麼都想要管 Tracy怎麼知道 Tracy好厲害啊 啊對 Tracy很厲害 住海邊我們就說你住海邊啊 管那麼寬幹嘛 嗯啊 這是我的 我的家務事你管那麼多幹嘛 嗯就會這樣說 對所以這個啊 我們會說你住海邊啊 啊其實你管的太寬了吧 啊那個意思 哈哈哈在台灣會常常用這個對你 這個你們沒有聽過吧 沒有沒有啊 管的太廣啊 因為大海是嗎 大海那麼寬 你連海都要管啊 你是住海邊啊 住在海邊 我們會就是你管的太多了吧 啊你管的太多 這個在大陸 在大陸可能 就是沒有這個意思啊 在台灣沒有這個意思海邊 對就是你很喜歡多管別人的事情 然後呢你自己的事情管好就好了 你幹嘛管別人的事情 你住在海邊啊 管那麼多幹嘛 對對對多管閒事 多管閒事的人啊 你住在海邊啊 你是住在海邊嗎 你住在海邊嗎 關你什麼事啊 那在大陸的話 如果你說這個真的就是啊 你他會覺得家在海邊嗎 你家住海邊還不錯呀 你怎麼知道我家就在海邊 住海邊很不錯啊 這個有別墅對不對 還靠海啊 海景對 那各位同學 這個是在這個呃 台灣才有用啊 但是我看好多人知道啊 這個很多人知道啊 多管閒事 什麼事都要管啊 對多管 住海邊啊 管那麼多幹嘛啊 對啊 啊這位同學 你是Vegan嗎這個 Vegan對 Vegan是全素啊 我們不會說是嚴格素食者了啊這個 太長了太長了 我們就說全素 我們吃全素啊 我們一般會這樣說 吃全素我們不會說嚴格嗯 一般一般 在中文吧 我們不太給一個人做標籤 就一般會說吃素就可以了 吃素就是 除非你要強調 不然一般也是說吃素就可以了 那除非你要對 你要區別 蛋奶素跟全素不同啊 嗯對 昨天我有學生就問我老師 在那個肉店賣肉的人叫什麼啊 我說我們不會給他一個特別的名字 如果他是老闆就是肉店老闆 肉店老闆 如果他是員呃 店員的就是肉店店員 呃如果是正常說話的話 我們就說他是賣肉的啊 就對賣肉的 會給他一個特別的 你真的要說就肉販吧 不過那是很正式的用法 太正式了 太正式了 就賣肉說 他是賣肉的啊 他是賣肉的 送牛奶的啊 送快遞的敲門啊 對什麼什麼的就可以 他是賣肉的 他是送貨的 我們是教中文的啊 有時候我們就教中文 對你 你幹什麼的呀 我教中文的 對啊你是做什麼的 我是做 我是送貨的 做教育的 開車的 我是開車的 我是開公車的啊對 好那剛剛這位同學說的 我們就分兩種 一個是蛋奶素 你可以吃蛋 可以喝牛奶 還有一種叫Vegan全素 就是不能吃 蛋 也不能喝牛奶 這個叫全素 不過一般都說吃素就可以了 一般說吃台灣做的很好 在大陸的話就是吃素 你去台灣的話會 台灣會分啊 台灣我們的蛋糕還會分全素跟蛋奶素 嗯所以我們會分啊 好OK 好的好 那奔叔我們來介紹第三輪吧 喔最後一個字啊 這個就是啊 跟佛有關係 佛我們知道啊 阿彌陀佛 buddha佛 對啊佛的話 它的特徵就是無欲無求 對吧嗯 還有不悲不喜 雲淡風輕對 內心平和啊 對這樣的生活態度 好像佛一樣的生活態度 叫做佛系 啊對 OK雲淡風輕 好這個佛 阿彌陀佛 對玲子阿彌陀佛 佛一般就是沒有慾望 嗯啊 沒有慾望 然後呢什麼都不要 他就是覺得呃 無欲無求了 沒有什麼希望 沒有什麼請求 嗯 雲淡風 我怎麼寫平淡 雲淡風輕 雲淡風輕 雲淡風輕 好像雲和風一樣啊 雲很淡風很輕 就是你覺得什麼都不重要那個感覺 對所以我們這個字叫做佛係啊 佛係對好 不是佛臉啊 哈哈佛系哎 這很常用哦 這在台灣也用哦 啊這個非常常用 佛係是說一個人的生活態度了 就是比如說哎 你怎麼不買一個蘋果15的手機啊 iPhone 15 我不需要 不需要花那個錢幹嘛 可有可無啊 對然後 或者你覺得 有的人每個月都會買一件新衣服 這個人不需要 我不需要 有衣服穿就好了 有人生活是很佛系的生活 嗯然後還有對待 對待別人的時候也可以很佛系 對不對啊 就比如說這個 有時候我們說佛系青年 一般青年都是很熱血 喜歡嘗試很多新的事物 要做這個做那個 去去夜店跳舞啊 但是有的人就很佛系 就也不想出去玩 也不覺得生活青年應該天天 就好像也沒有什麼目標 然後也覺得什麼都不是那麼重要 然後也對 沒有什麼慾望 沒有什麼追求 可能也不想交女朋友也不想 也不想賺錢 有的人想說我得努力賺錢 但是這個人也不是很想賺錢 就很佛系 佛係阿彌陀佛 這種感覺很佛教啊 對那我就覺得我的生活很佛系 理查老師這個佛系青年 中年了 我是很佛系的生活 對 我對什麼都沒太大的慾望 對 對女人也沒有慾望 對錢也沒有慾望 啊 對什麼都沒有慾望 對啊 好ash老師說是佛系的人 對一般我們會說會去介紹自己說啊 我是個比較佛系的人 我是個很佛系的人 我對生活沒什麼要求 我不去內捲啊 我沒有那麼卷我躺平 我對競爭沒有什麼興趣啊 我喜歡就是平平淡的啊 沒有什麼慾望 什麼都不想要 對老師是個佛系的人啊 我什麼都不要啊 嗯我我不行 我需要你們來訂閱我們的頻道 哈哈哈對對對 好所以我們其實不是佛系的人 我們還是有對錢的渴望啊 哎呦對 天天做直播啊 對那各位同學 你是不是一個佛系的人呢 如果你是佛系的人 你可能覺得愛情不重要 你可能覺得生活的刺激不重要 你可能覺得新衣服 錢對你來說都不是重要的事情 你好像一個Buddha一樣 對啊 你想要過著平凡的生活 好佛啊 對啊有 還有還有一個說法叫佛系交友 就有的人交友交交朋友 可能說要找一個啊 特高富帥啊 白富美啊 但有的人說沒關係 有個人一直陪著 能一起生活下去過日子就可以 我不要結婚 我也不要什麼很深入的感情 對不對對 那我就想到了另外一個字叫佛心啊 啊 佛心佛心是嗎 嗯對 佛心啊我們說佛心來著 他真是佛心來著 就是呃 就是突然 就是這個人非常好心的幫助你了啊 你可以說啊 這個人就是佛心來著啊 就是有很有仁慈之心 很有慈悲之心 對因為佛一般是很仁慈的嘛 所以佛是有佛一樣的心 佛系夫妻啊 哈哈哈哈 這就是不啪啪啪的夫妻 就是佛系夫妻 就是這對夫妻基本上就是 第一個沒有什麼性生活 第二個就是生活很平淡 這種夫妻也不賺錢 就在家裡幹嘛 對對對啊 看電視嘛 看電視然後對彼此對彼此 不這麼說了 對沒有這樣的說法了啊 嗯 啊我覺得也不是不上進 只是說他的生活沒有什麼特別的慾望 對不對嗯 沒有說不上進的意思了 是說他對於什麼年輕人的話 可能有不上進的意思 但有一點普通 如果中中老年人可能還好 就是這個沒有什麼太大的 對一些錢名利沒有太大的慾望 例如別人說哎 你怎麼不不買股票 你怎麼不買房子 你說哎我這人比較佛系 比較佛系 我的生活比較佛系 我我不喜歡這些東西 玲子說咱是佛系夫妻 玲子我們不曉得我們不曉得哈哈 好 那我來介紹最後一個好了啊 這個我覺得大家都 這個我本來有很多要介紹的 但這個我覺得應該大家都看得懂啊 這在台灣蠻常說的 叫做人帥真好 人醜性騷擾 哈哈哈這個在大陸 在大陸說嗎哈哈哈 啊就是如果來了呃 一個人可能碰了你一下 如果他很帥的話就很好啊 女生沒關係沒關係 你那麼帥沒關係 你碰到我多碰幾次沒關係 如果這個帥哥撞到你 然後那個女生就沒關係沒關係 來多撞幾次沒關係 因為他長得帥嘛 但如果長得醜的話就你幹嘛 如果是查叔撞到這個女生哎 臭老頭子有沒有幹嘛啊 沒長眼睛啊 長那麼醜還敢出來丟臉呸 這塊大陸沒聽過哎 人醜性騷擾是一個 在一起說的好像一個 我們現在都會說人帥真好而已啊 就是啊奔叔怎麼那麼多女學生喜歡 還有很多女學生送奔叔禮物 人帥真好 然後下一句就是我長得很醜 所以如果是我 就是好像在做什麼事情 女生都覺得我在性騷擾他們 所以這個對 這個很現實對 這個就是我們醜的男生的心聲 帥哥就算是如果在 各位同學你們 你們在國外 被一個帥哥很帥的外國人帥哥抱住 哈 然後你也會抱回去 然後碰碰臉頰 如果你在國外被查叔抱住 你一定會想到你這個死變態走開啦 醜死了你會覺得查叔在性騷擾你 所以人醜性騷擾就是這樣 如果是帥哥哇 比如說奔叔把你抱住啊 你有沒有 哈哈哈我這個也是性騷擾 然後還這樣一直摸那個帥哥啊我 然後我在旁邊就會說啊 人帥真好要是我去抱這個女生 這個女生就會說她在 就說查叔在性騷擾 啊這是第三個旁觀的人 我就會說啊 人帥真好 然後我就不說下一句了 下一句就說如果是我的話 他一定會說我性騷擾她 沒有了 娜娜說你的顏值也很高 哈哈哈 啊這個這個 在講奔叔了啊哈哈 沒有 所以這個對 玲子說日本的情況一樣 因為日本的電車很擠對不對啊 那如果是那個帥哥撞到那個日本 那個女生啊 就會星星眼對嗎哎 好帥呦帥哥 如果是醜男哦 醜死了這個死歐巴桑走開啦 啊哈哈哈啊 這個很多人經歷很多次 對啊呃 現在年輕女生也可能碰到一個帥哥 就說老公 老公啊直接叫老公 對對對對 老公對就是這句話的意思 就只要帥 都會被原諒啊 那其實這也是事實了 有時候女生看到帥哥就是啊 就接受他了 啊Tracy是好會啊 這個Tracy這個詞比較厲害雙標 雙重標雙重標準 對雙標就是雙重標準 什麼叫騷擾 就是騷擾 就是可能有時候有一個廣告 一家公司打電話給你 是廣告說哎 你要不要這個辦我們公司的業務啊 然後你這個這個我來演一下好了 我來演一下我來騷擾 我騷擾這個玲子好了 哎呀玲子你好漂亮哎 這個是\"性\"騷擾了 對 這是性騷擾啊 這個如果人帥可能這樣講啊 玲子你好漂亮哎 玲子會接受 因為他是帥哥嘛 如果是醜呢 玲子你好美喲 來摸一下嘛 這個就是性騷擾 讓你不舒服 但是跟性沒關係的就是騷擾 如果跟性沒有關係 可能是騷擾電話或騷擾訊息之類的 都有可能 那一般來說 性騷擾就是 你用不舒服的動作或言語 去騷擾一個女生 通常是男生騷擾女生 但是現在這個社會 有可能女生騷擾男生 也有可能這個都算性騷擾 這個算騷擾 無所謂了 都可以了 啊對啊啊 謝謝謝謝啊 Daniel Daniel又捐錢給我們了啊 這個騷擾應該不是說被影響生活 而是對方用一些你不舒服的言語 或者是行為 對啊 然後你都可以把它當作騷擾 騷擾嗯好 一般可以用那個打賞來騷擾我們 對你們盡量用盡量捐錢 打賞 騷擾 我們不怕謝謝 Hector啊Daniel對吧 Daniel Daniel對Daniel 讓我們幸福的騷擾被騷擾 多騷擾一點啊 多騷擾一點 嗯打擾的意思又不太一樣了 不行 打擾可以不好意思打擾你一下 啊對嗯 打擾一般就是你可能有個人在工作 或在做事情 然後你可能想要中斷他 你要跟他說一些話 你可能稍微打擾 但是如果你反覆打擾一個人 反覆反覆打擾 就變騷擾了 對就可能變騷擾了 啊好 這些字其實都不是很好解釋了啊 用英文最好解釋 打擾就是disturb 嗯騷擾就是 對不對 啊對 對嗯好 好的那 我們其實還有好多好多網路用語 還沒講的哇 這邊還有好多 尤其是台灣在用的 好多啊那可能奔叔也沒聽過 那沒關係 我覺得有機會的 璨叔回來了 我們可以再再來 對或者我們要不要做續集呢 就看大家留言啊 如果你覺得很意思 你想你們 想多學一些台灣或大陸的網路用語 啊在下面留言 我們可能再做個part two啊 有可能做個第二集啊 啊那這個beyond記得我們的時間啊 我們是每週一、每週五的 北京時間與台灣台北時間的7點 7點 晚上7點 星期五還有 我們星期五還會做啊 星期一和星期五都有直播啊 啊這位這位同學不敢去市場 因為老闆娘一直喊他帥哥 帥哥這個就是人醜 這個不算騷擾了 人帥真好 人醜性騷擾 就是這樣啊 很好 那如果我們醜的去市場 老闆娘叫我們滾吶 醜死了 好OK 如果你們喜歡今天的網路詞彙 請在下面留言 那如果大家留言 都是覺得我們應該做第二集的話 那我跟奔叔就考慮了 我們來做第二集啊 好那麼今天我們就聊到這 各位同學 如果覺得我們說的中文太難或太快 沒有關係 這個稍後 理查老師會在這個影片上面 加上中英文字幕 方便你們閱讀 方便你們看這個影片啊 好那我們跟大家說再見吧 各位同學好 謝謝大家 星期五再見嘍 星期五啊 星期五還有星期三的播客 也別忘了星期三有播客哦 好訂閱我們的頻道 加入我們的會員 然後要捐款 要騷擾我們 用捐款騷擾我們啊 哎對對 就像這樣 再捐再騷擾一次 哈哈哈Daniel又用捐款騷擾我們 是我們特別喜歡這種騷擾啊 好好OK 那大家再見嘍拜拜 好的謝謝大家拜拜"
}