{
    "transcript": "好大家好 呵呵大 叔中 文 然後粼粼老師竟然在呢坐等三位大叔 她從2點四十七分就坐等到現在 那應該等到她應該已經等到睡著了 應該已經等到睡著了 那這個我們 早安 嗯 對德國 德國璨叔 璨叔卡了 卡在喝咖啡了啊 這個就是好的開始是成功的一半 一開始就卡 那這個呃我們讚美一下粼粼老師好了 因為畢竟她等了他等那麼久了 我們來讚美他一下好了啊 那這個奔叔我們今天的主題是 如何用中文讚美別人 我們怎麼說現在有一個 粼粼 有一位粼粼老師這麼忠實的等候我們 大叔中文我們該怎麼讚美他呢 啊 粼粼老師 很很有氣質 然後特別 不可以言不由衷啊 哈哈哈 落落大方 性格特別性格特別好 性格特別好 對 然後說話的時候感覺就是特別熱情啊 那種很很舒服的感覺 總是很舒服的感覺 嗯好其實 其實呢我覺得讚美用讚美是一個 美德對不對是好的行為 那用 中文讚美別人 對學生來說特別的不容易 因為這個畢竟不是自己的母語嘛 那我覺得讚美女生是比較不容易的 因為女生相對啊會比較敏感 會對言語會比較敏感一點 比較在意 所以我們讚美女生應該要特別小心 所以 我們現在就請現在有一點卡的這個 璨叔來讚美一下 如果是對像是粼粼老師 我們該怎麼讚美她呢 不是我現在還卡嗎 我還卡不卡了 現在不卡了 啊不卡了啊嗯 卡我這邊看有點卡 說完不卡就卡了 就卡一直很卡 對 那你們兩個先那個啥我一會兒來找你們 那你你 好吧哈哈哈 技術上的問題啊好 好的 好那這個呃 好那Ben叔 我們我覺得讚美女生特別不容易 我們來剖析一下好了啊 女生會比較喜歡哪一類的讚美 讚美詞第一個我們從身材來說 當然我們絕對不能批評女生的身材 不過 我覺得普遍來說女生特別喜歡人家說 啊很瘦對不對 對最近變瘦了 對這句話最中聽了 就我們怎麼說 苗條啊哈嘍 佳妮啊我們就像說佳妮哎 比如說你看到這個女生哇 佳妮你最近瘦好多哦 怎麼這麼瘦 苗條好多 啊瘦瘦的 瘦瘦的高漲的 對 讚美女生高 就算只有150 你要跟他說 哇 我我不太我覺得男生 讚美身材也不太好意思 我可能對其實 而且過度的時候有點假 過度的時候有點假 比如說哇你好瘦你瘦好多 人家分明就吃胖了10公斤 你還說人家瘦有點假 不行我覺得還是要 就是比較 呃微妙的吧就是對 然後要比較 而且要比較貼近事實 不可以誇大的讚美 雖然女生喜歡人家說她瘦 但她明明最近胖了許多 你還說他瘦他反而會覺得你在諷刺他 對不對 對就是那個 讓那個誇獎聽起來真的不太像 誇獎好像就是 隨便的一個不經意的 你越不經歷越不刻意的話越 越那個達到誇獎的效果 越就是感覺越有 越有手段越中聽 然後越不要很刻意 對啊比如說你說你 比如說你跟女生說啊你 最近瘦得多 怎麼瘦這麼多 哇誇張可以了 對啊 還可以太誇張而且瘦很多 女生之間很好我覺得對 啊就是 對那我覺得不能夠太 刻意不能夠太誇張不能夠 背離事實太遠 對不對那 呃讚美身材到底對女生來說 是不是一個好的 好的方法 嗯不會吧我不會我個人不會這樣的 你個人不喜歡不會去贊 啊自己說出來覺得假 那我肯定就 不會試著這麼說 因為自己覺得假說出來就 就真的比較假我覺得哈哈哈 而且你的表情會告訴人家 你在說謊或是你言不由衷對不對 應付應付這個人 嗯好那如果不能從讚美身材著手的話 那這個Ben叔我們該怎麼 怎麼去讚美女性呢 例如我會看她 選的這個地方在哪裡見面然後我就說哦 選的這個地方哦哎 哎對對對嗯 好 真的好懂啊好有品味這個地方 啊真的很有特色啊 嗯哼就是讚美他 他想給我看的東西他一定是想 聽到我的讚美嘛 這樣我就肯定了他的選擇 所以嗯嗯 對這個我覺得笨豬說的很有道理 比如說 你今天跟女生約在一個地方見面 這個女生約在一個咖啡廳說 哇這個地方選的真好 對這個 地方我們兩個這麼久沒見面了 選在這裡聊聊啊 消費不貴 氣氛又好然後呢對很有特色而且這個 呃咖啡廳啊佈置的很好 嗯對啊然後這個服務也不錯 哇這種讚美就不會很假這個讚美很 很真誠 所以我覺得 但其實可能我不喜歡但是我也 這麼說哈哈哈 啊對 但基本上很吵就會說啊 對 我火爆啊 啊對對對 基本上我們這個地方就是也不算說謊 而是說你就是找一個 不是針對身材的方式來 對對來讚美他啊 璨叔今天蠻卡的耶 啊 還卡嗎 還卡卡 卡片已經 就是一陣一陣這樣對這樣 三秒鐘不動然後對突然動一下 好 那讚美女生的方面 從身材上 嗯讚美的話你一定要很有把握 你說的恰到好處 不然的話 可能讚美女生的身材 也可能會讓女生覺得你是一個 啊比較虛偽的人比較言不由衷的人 對所以這個讚美身材有一點那個 也有點膚淺的感覺 膚淺對 嗯好像覺得我想稱讚你 但是我沒有別的可以誇大了 我硬硬要找東西出來 對 這樣然後那個人可能也覺得假對吧 而且女生可能會覺得你 你就這麼注重我的身材嗎 你不注重我的內涵嗎 對你不注重我其他的部分嗎 好所以我覺得如果讚美女生的身材 我們要特別的小心這個部分 那貝Ben叔剛剛是從比較 外在的其他因素去讚美 比如說這個女生選擇的地方好 我覺得我們也可以去讚美 這個女生的穿著 嗯 因為女生不只女生 男生女生都希望人家說她是個有品味 對有這個藝術涵養 好然後很有眼光的人 所以我覺得從他的這個衣著 或者是由他的 從他的談吐去讚美會更好 璨叔好像好了耶 嗯好了嗎還卡嗎 可以了可以了 對卡的話也發你 我準備好想讓你兩個直播得了我下去 休息啊 那這樣看著我們要誇誇你啊 你卡了對對對 卡出一種 朦朧的美出一種朦朧的美 比平常更帥了 卡到比以前更帥了 那現在還卡嗎 主要是你們倆 不會不會現在不卡了 好那麼這樣子 我們我們來從讚美女生的 這個談吐和衣著開始好了啊 因為剛剛我們就聊到嘛 讚美女生的身材是個很冒險的行為 之前先讚美一下那個我們的小土 不是小仙肉 小仙肉你是說Mery嗎 Mery Mery就是Mery 他選擇大叔中文真的 就是 就知道Mery是個很有深度的人 他知道怎麼從 這麼多的學習材料中找到 嗯 找到一個這麼實用的對吧 然後 也證明他的品味非常的好對 那或者有眼光 應該說有眼光 很有眼光 或從他的中文 參加了我們兩次三次的小仙肉之後 我們可以從他的這個技術 語言上的水平 來進行讚美的動作 我覺得蠻也蠻動聽的 比如說Mery從一開始 可能比較害羞說中文 哎參加了兩次三次他現在啊 不但主動參加而且呢 呃說的中文進步很多 而且呢這個中文的組織能力變好了 像他昨天參加 我們的小仙肉啊 他把這個我們的主題啊 描述的這個重點講的非常的清楚 他的中文真的進步很多 所以啊這個你講的又很真誠 然後又是事實啊 至少不會離事實太遠 我覺得聽起來很動聽 所以現在的點就是 讚美一個人要真誠 對不對要 有內容 不能夠不能夠虛偽不能 夠對離事實太遠 我們剛剛就聊到說比如說讚美女生 你怎麼瘦這麼多 明明明明最近他胖了10公斤 你還說他瘦了這麼多 那這個說你最近怎麼這麼瘦 哎呦哈哈哈 對那就是說你 太假了 對你講這種身材的東西就是會讓 有時候是對女生來 說了再說你得說啊最近很多人追你吧 有沒有 哈哈哈哈 哈哈哈 我看我最近看很多評論 都有些人專門找Ben叔呢 我想知道 對這個 這個也不錯 最近變瘦了 看有個人說Ben叔好帥 對啊 我覺得Ben叔 你你的聲音有點小聲會不會 還是我的聲音太大聲會不會 什麼你的聲音大吧 我我們兩個聲音小是不是 對對對 喂喂喂喂餵 因為我現在我現在離麥遠一點 那我的聲音嘞 璨叔的可以我覺得Ben叔的有點小聲 啊那我就貼近一點 你拉近一點吧 對 璨叔的聲音璨叔的聲音好聽 Ben叔的聲音比較好聽 我們就是用一個比較的方法來讚美 不過你這樣比較可能 會傷害到另外一邊比較的人 對不對 對啊你為什麼把我這個 我覺得這個不好 所以比較的方法 你可能會把另外一個人給貶低了 為了提高另外一個 在中國誇的話要小心 就是因為聽的這個人可能會很敏感 我不知道為什麼就是 對 對國外的話聽個讚美就 就說啊謝謝你 很高興什麼的 在中國就可能反問你一下 啊你你好瘦啊 就說怎麼了我以前很胖嗎 就會煩人這種 或者是說你說他你老師我最近有生病 了嗎你怎麼說我瘦 剛好 他很敏感說他最近真的哎飲食不正常 變瘦了可能生病了 他反而會想更多 所以這個璨叔 我們中文有一句話對不對 叫聽者無心言者無心 言者無心聽者有意對不對 說話的人你沒有這樣想 就聽的人就會胡思亂想啊 這個情況在 在這個中國啊 特別不管男生女生特別喜歡鑽牛角尖 對特別喜歡胡思亂想 你明明是一句無心的讚美的話 他會把他以為你在諷刺他 對所以這個這個我覺得 大家在讚美的時候 一定要把那個度給拉 拿捏好 不然的話言者無心聽者有意反而 反而沒有增進你們的關係 反而讓你們的關係更疏遠啊 所以這個要很小心 對 好那我們宋萍來了 來我們讚美一下宋萍吧 哈哈哈 來我們請這個 讚美高手來這位Ben叔來讚美宋萍 來 就是 宋萍就充分代表了這個 泰國人民的那種 就是友善啊 還有特別樸實 就是就是 跟宋萍說話的時候你就覺得 好像那個佳妮的大姊姊就很 小姐姐不是大姐姐 哈哈哈哈 就你覺得你雖然可能 沒沒面對面的見過嗎 但是如果去去看宋萍的話 就覺得他一定會特別 真誠的熱情的招待你 所以就是那種 就是散發著溫暖的感覺啊對 你也太會誇人了 哈哈哈太誇張了 就那個大姐姐不太好要說小姐姐 大姐姐會傷到他的心要小姐姐啊 哎大姐姐我覺得更沒有 這個我說小姐姐大家會諷刺的 你諷刺覺得覺得是嗯人家年紀大 你還說人家年紀小 這個就是您事實如果太遙遠的話 那就會反而有點不真誠的感覺 所以一個誠 讚美就是一個誠心 誠心誠意很重要然後呢 我就要說奔叔你好帥啊 他肯定心裡就你騙我你太假了 對叫我Ben叔 感覺很老 你已經你已經叫我叔了 你還你還說我怎麼樣 對 所以這個中國人特別喜歡鑽牛角尖啊 所以這這個這個 請大家把這句諺語記起來 言者無心聽者有意 這個度一定要拿捏好 讚美不容易 對宋萍也聽得出來啊Ben老師誇張了 哈哈哈 其實Ben老師剛剛說的讚美很好 我也覺得 我也覺得 宋萍給人家很舒服的感 真誠的感覺 啊他參加小仙肉這麼久了 (歡迎大家加入會員) 我們能感受 他的整個性格是怎麼樣的嗎 對建國很油吧 哈哈哈哈你不要建國 不再罵他 建國很油 我們之前不是說建國是我們暖男嗎 不是暖男嗎 建國是暖男代表啊 每次我們都聊到這個 這個是我們的一個小仙肉啊 他每一次在小仙肉裡面 他都負責 負責搞笑開玩笑緩和氣氛 所以他對我們小仙肉的會議很重要 所以我們都而且呢 有時候聊天會議都說他是暖男 對建國太油膩了 哈哈哈 沒有其實啊 通常小仙肉呃我們聊天跟同學聊天 聊完之後 這個建國還會傳一些訊息給Ben叔說哎 這個你們怎麼樣怎麼樣 給一些建議或一些想法 如果覺得我們 私底下都認為建國是一個 很有想法的人 而且呢他的 的確很溫暖 他每次我們比如說進行有些環節 啊不不夠順利的時候 他事後都會安慰我們啊 所以他真的就是個很溫暖的人 所以這個這個這種性格很難得啊 所以我們私底下都說他是暖男 我發現最近我看你們 咱們今天說了一些這個宋萍 建國也罷啊 首先是很真誠的誇獎對吧 誇獎另外一點我覺得一定要有些細節 你說的 對對對 平常他為什麼要他平常我們要不順呢 或是上課的時候 有些突然氣壓開始低沉下來 有些話題可能突然 突然冷冷下來 他會把我們整個氣氛在帶動起來 就這都是細節 就是我們真心誠意覺得他很好 所以所以誇人誇獎人一定要有細節 一定要細節 哎這個 這個我覺得璨叔提到重點了 不只是真誠要有細節 那什麼叫細節 就是你跟這個人相處的時候 一定會有一些實際的例子 你可以去描述這個人在這些 啊情境裡面 他做了哪一些讓你覺得很舒服 很溫暖的事情 所以我們讚美人家一定要舉出實例 要有細節 很熟的人的話我可能就是 比如我說啊查叔你你是哪裡人 是台灣人啊 然後對 台灣是個好地方啊然後哎 讚美對 台灣這樣的話 雖然我不認識查叔但是我對透過他 啊而且你可以舉一些細節 台灣我知道啊好吃的東西可多著呢 珍珠奶茶 臭豆腐 啊還有什麼…舉一堆例子哎 好好玩的地方更多 對中間就是透過誇台灣來和查叔 拉近距離 那我直接我 不認識他我就誇查叔 對 你可以從 共同話題就是去讚美他的價值 你都不認識查叔你怎麼錄節目的 對 來舉例子 舉個例子好 所以這個我們這個璨叔說到重點 讚美人家 第一個要真誠 不可以過頭了 不可以虛假 第二個要有細節 要有實際的情境 那本Ben叔又說到說 那如果遇到不熟的人該怎麼讚美他 我覺得讚美他的出生地 或者是國家是一種方式 第二個就是讚美他的衣著 喔或者是他的打扮 啊這些可以看得出他的氣質跟品味 對不對 好所以我們這邊假設很多時候好像 讚美的話 在什麼情況下就是面對面讚美 是在什麼情況下 我們需要去讚美一個人 對嗯這個情境問題 比如說我們在什麼什麼 這樣吧我給 那我就給你們設下情景就好了唄 就現在一個一個來考驗你們 哈哈哈 先 考查叔吧啊 查叔你跟那個好友見面了 然後好友帶他那個 4歲的孩子 小男孩嗯 然後那個小男孩就好吵啊就是嗯 媽媽媽媽 哈哈哈但是 我可能先把小孩打 我 先把小孩打一頓吧 吵死了 然後你又不能批評這個孩子 這個這種情境你沒有辦法去讚美他吧 你這種講話 因為你情商不是奔叔 你應該要說他的小孩很乖 因為他的小 他帶著4歲的小孩 他小孩很乖在旁邊畫畫 不吵 對兩個兩個情況啊 首先是很乖很乖的孩子 因為如果很吵 你你沒有辦法去讚美他 哇吵的好好真吵真可愛 不可能嘛對不對 你都打他都來不及了 所以如果是你要是比如說 要不得不為之的 因為你跟那個朋友嗎你肯定 可能不熟悉 從裡面挑出一點就是一般孩子啊 男孩子他男孩子都是這樣啊對 對對 對男孩子 一般活潑的男孩他很聰明就是這樣 啊對對璨叔璨叔你試試看好了 你你先負責吵的小孩 如果你遇到一個不熟的友人 但是他的他帶的孩子很吵 然後可能那個餐廳 好朋友嗎 啊就是好久沒見的朋友 好久沒見的 熟悉的陌生人對 然後他媽媽說來叫叫李璨叔叔 他說嗯啊不 我不要 李璨叔叔好醜好肥哦 如果是這樣怎麼辦 為什麼要叫他哈哈 我然後這個情況我可能就是我 我會這樣的 被說了之後我不會回應 嗯然後會對他媽媽說哎呀 孩子還挺可愛的 你看說話這麼直接小孩就是這樣 他不哎 天真無邪童言無忌啊 什麼都說了 對對對 對 就我們 我們大人有時候就沒有那麼直接 我最近確實好像胖了一些 確實他說的沒有錯 哎 對你們家這個快樂教育挺好的 就孩子就不用管孩子 讓孩子這樣自由自在的快樂的 想說什麼想做什麼就做對 哈哈 只是諷刺 這樣的事 然後就說哎這樣子的小孩啊 以後的比較有創造力啊然後呢 比較以後 對這樣的小孩比較直接比較有創造力 那你們平常一定是 這樣說你看他都不認生 你這孩子很屑的 你看他對 看到大人就直接敢說 膽子比大人要 大對膽子比大人還小嗯對 那我覺得你們蠻厲害的 可以把死的說成活的 明明就是個很皮的小孩 然後你把他讚美的這樣子哇 高興 而且通常你這樣讚美小孩之後啊 這個小孩會突然 從很皮的狀態變成一個 循規蹈矩的感覺 因為你在讚美他了他反而不敢造次 他反而不敢調皮了 他很受用 對 而且我覺得這個璨叔剛好有一點很好 就是就算小孩冒犯了你你要先忍著 然後你你反過來讚美他 那通常這個小孩就會覺得啊 叔叔讚美我我不該這麼調皮 我要乖一點 對哦他會學到他 你直接去指正他 反而他會更不高興更調皮有這個可能 啊 好 OK乖的話 好來我們先來看看Mery說的話 對我來說加入小仙肉很有幫助 我本來害怕說話 但是三位老師很有耐心的幫助我 對啊 這個其實Mery就是一個 他 這也是一個很棒的類似讚美的方法 他覺得加入小仙肉很值得 哇聽了我們很受用對不對 很暖心啊 所以這個Mery Mery說的話是一個 很典型的讚美人的方式 但他不會直接說小仙肉很好 小仙肉好便宜 小仙肉怎麼樣 不會他會通過自己的經驗 啊透過自己的親身經歷來告訴 我們他覺得小仙肉為什麼對他有幫助 因為他覺得我本來不好不好意思說話 害羞 但是加入小仙肉之後我學到很多詞彙 然後三位老師也很有耐心的教我 這個 我們聽了就覺得這個是真心的讚美 就像剛剛 璨叔說的讚美一定要真誠對不 對啊對啊 Mery Mery這堂課已經畢業了啊學的很好 哈哈哈哈 很可怕這個問佳妮 佳妮佳妮 哈哈哈哈哈哈哈哈哈 佳妮我們剛剛給你功課了 三位大叔選一個讚美啊 你試試看 你可不可以讚用中文讚美別人啊 好 那這個呃我們如果遇到了這個朋友 他的小孩很乖 在旁邊不吵鬧 畫畫啊或讀唐詩三百首 很安靜在那邊讀書 你問查叔對你怎麼誇 對那我應該說哇這個小孩這麼文靜啊 然後這麼小 就知道不吵鬧啊 不像 昨天那個隔壁璨叔家的那個啊 吵死了真是的 哈哈哈哈 不過不能這樣比較 這樣比較不好啊 這麼文靜以後啊肯定是個作家 你看這麼小就在畫畫 你看畫的就像這個畢卡索一樣 太有創造了 有那個藝術家的氣息 有藝術家的氣息啊這個真的不簡單 然後長得又帥又可愛 不得了 你們家怎麼出了這麼好的一個小孩啊 真的我 如果我家小孩像你這麼好 還冒青煙了是吧 對我這個我積了三輩子的德 我都沒有辦法 生到生出這麼好的小孩呢 有點誇張了 我慢慢我假設有點假 這樣子讚美是有點假了 我覺得 好 那下一個場景啊 啊 Ben叔你不是要設定場景嗎 啊Ben叔你不是設定下一個場景嗎 來來來來請設定 就是你能不能自問自答 自己設計一個場景 自己來不行你們要考你們了 好來來來 呃今天 突然那個辦公室來了一個新上任的領 導啊然後 這個領導他有點不修邊幅然後他那個 上衣扣就是釦子已經 系系錯了都啊哈哈哈沒注意到這個啊 然後那個感覺那個 邋遢 邋遢這個地方有點 鬍渣很多 嗯然後這個時候 你們要給這個領導好的印象就是啊 注意到你又不能太明顯 沒不要拍馬屁的感覺哈哈哈 這種這種沒有辦法讚美的勵志對不對 不知道怎麼讚 美就很那 很那可能會迂迴了可能 可能會迂迴了啊我我可能會說 這個哎呀這個你是說直接讚美他嗎 還是在還是在同事面前說他 想辦法 得到好感不一定是讚美 嗯就讓他給你留下好印象 啊 那我我會說 那就會說哎 你跟他聊天就是跟他聊天的時候 不要讓他 啊那可能我說領導領導你好哎呀 歡迎你來我們的公司啊 哎我看你這個樣子啊 感感覺很隨性 隨性的人最有創造力了 所以我們公司啊 現在最需要有創造力的 人了最需要創造力的領導了 然後來激發 創造力我怎麼做到今天職位啊 所以我跟你講所以像你這種 所以我跟你講 像你這種有創造力的 的人呢正好是我們公司最欠缺的 這個要素啊所以我覺得 呃我們我們有時候啊 就是需要像你這樣子 看起來不修邊幅 但是呢卻其實啊 內心充滿了熱情 內心充滿了熱情活力 然後呢像你這種直接又隨性的人呢 能夠改變我們公司比較傳統的生態 現在這種這麼競爭的社會裡面呢 就是需要有這 種特質才能夠呢這個帶動公司的發展 所以我覺得 我們很期待 你能夠帶領我們公司 進入到一個更進步的一個地方去啊 更獲獲取更高的利益 那這個呃 這公司這裡呃環境還不錯 來我帶你逛逛繞一下吧 然後呢我們邊繞邊談哦 然後就大概就是 透過帶著他然後閒話家常的方式 這樣子啊我覺得後面有點 太太直接了 有點直接吧我覺得說你的話可能 就有點不修邊幅 那不然怎麼說呢 我們要說鬍渣留的好 我不是這樣的人或我 我覺得我自己真的很有創意的話 我可能就覺得 啊你還需要你講 如果是這樣的話對不對 還需要你講嗎 我當然是有創意的 我覺得就是這種誇獎真的都不能直接 太直接你就算看到他鬍子渣渣等等 這都不能說 不能說 你要一開始拍他的話你得先去了解 就像你其實最開始對 領導你這個地方不熟悉 我們帶你先轉對對 先是先讓他熟悉你 對看到他 他比對有什麼東西有什麼反應 你再再提取一些點 就是他身上對 好像對方不就可以忽略不用去想 然後我覺得 讓領導高興的可以說不說領導 不從領導出發 可以從員工的方面 就說哎終於來了個領導 我們就是最近 這個就是做這些這些項目 需要有一個人來帶領我們 像無頭蒼蠅的我們啊 可以怎麼樣的 就是做好這個工作 從最近的 從最近你們著手的方案或項目 來開始去讚美他 對不對這個項目 有有領導過來幫我們就是啊 就是帶領我們就是很 有系統性的 系統性做好這個工作對 可能對對對可以他說我們不行 然後終於來救星了讓他覺得啊他是啊 就是對對對 大家都喜歡當救世主嘛 如果你讓他覺得 他就是那個救世主的話 啊那那璨叔 領導的設定有什麼意義呢 我跟你說管他鬍子啊 你怎麼可能這個設定 哈哈哈我跟你講 這個 這個設定就是不管他很邋遢 或者是說他是那他那種 他個性就是很可能很娘的那種 一來就是那 都沒有關係 或者是來的是那種高傲的 那都沒有關係 都是一樣的方 都是一樣的方式對不對 啊 看來Ben叔安於此道啊哈哈哈對 那如果如果 假設一個場景就是來的不是一個領導 來的是一個新的員工 啊一個一位小姐 他可能才 當找到他的第一份工作 那他來到了這個你的公司 那你要你要 你當然要帶領他熟悉環境之類的 那他來了 我們應該怎麼去讚美 讚美這個年輕小女生呢 嗯 好我們從Ben叔來Ben叔開始 那他他今天來 他今天第一天來上班有點羞澀然後呢 穿的衣服還算中規中矩然後 提著一個手提包 啊來 那我們要怎麼去讚美他 因為讚美也是能夠緩和他 緊張氣氛的一種方式 對不對啊 所以Ben叔你會怎麼處理呢 還是我要不了解這個人我沒有辦法 讚美他我可能是說嗯 那個哎這個辦公室同事都特別好 特特別好相處 啊對 啊我也在這 你要是有什麼需要啊 不了解的地方就隨時過來問我啊 不用 嗯這怎麼跟上集連在一起了 上集對啊 上一集就是 哈哈哈就是我 我覺得我們一定要找一個能夠 具體讚美的 一個物件比較好 讚美如果是讚美你的小孩好了好不好 讚美 誇吧我們三個互相誇好了 啊 你看 三個互相誇之前 我們先來學習怎麼讚美孩子 因為讚美孩子 適度的讚美孩子可以給孩子信心 對不對啊 所以我而且這個 如果各位學習中文的學生啊 你們有小孩了 如果能夠適度的用中文去讚美小孩 不要總是罵他 中文的方式不是說你看你看那個 對中文都會 中文 對中文 基本你考了99 對中文 中國人基本上不太會讚美孩子說實話 但是我們現在要做新時代的父母 我們要開始學習讚美自己的孩子 給他適度的成就感跟自信心 我覺得這個很重要 因為以前我們的父母輩都是 你考的什麼鳥成績啊 你說什麼什麼什麼 那麼皮幹什麼呀 下頓飯不給你吃了去罰站哦 都是這種的好 所以我們應該要當新時代的父母 我們要學習去讚美孩子 孩子可能有一點進步了 我們才去讚美他 對不對啊 那我們請新時代的父母璨叔來試試看 璨叔我們要怎麼去讚美孩子呢 孩子絕對 孩子絕對是我們熟悉的親人嘛 所以我們要怎麼去讚美他比較好 他也比較能接受對 讚美孩子 其實我覺得和讚美大人就是也 差不了太多 不能太泛泛的 就會說啊你好聰明啊 這麼多會 這些都還有還有 還有不能說太高深的言論啊 這個未來的路啊就像是什麼一樣 那他哪聽得懂啊對不對 一定要用比較孩子聽得懂的方式 聽得懂的方式 而且就是一定要有這個具體的事情 你看到他做什麼事情 你把這個事情說出來 就說這個地方想的挺挺好的挺不錯的 怎麼怎麼對 或比如說大家踢球的時候 我覺得哎呀你看你這個帶球 帶的挺好的 你把這個 從這個地方帶到那個地方都沒有偏離 就是我要 描述給他 很清晰告訴你他 這一點做的對我而言是做的很好的 我這樣 我這樣誇獎他 我就是他做的每每一點 我會告訴他具體哪一點 我覺得你做的很好 但我不不會只是說啊你挺棒的 你很聰明 這些沒有用 我是告訴你這一題做的做的怎麼樣 從我的角度看來做的怎麼樣還挺好的 這樣 很好就這樣一談 這是我對 就那比如說 那比如說堯堯 上一次考全班倒數第2名 這次考了這次考到倒數 全班倒數第5名 全班倒數第5名你會怎麼讚美他 哈哈哈哈哈 有進步啊進步3名也是進步啊 哈哈哈 那我這個時候怎麼讚美 我就覺得就是你要先去理解他吧 你就說其實考試 其實不代表所有的東西 那你要想 就是有沒有進步的點在哪裡 或者然後在 要複盤哪些地方可以改進 你有沒有 讚美你這進考這麼差怎麼讚美 無法讚美無法由衷的讚美 只是應該告訴你們這麼好 上一次考上次考倒數第二名 這次考全班第一名 你要怎麼讚美他啊 嗯 其實中國父母真的不太會這樣讚美他 說哎你考第一名不可以驕傲哦 你一定要繼續努力哦 保持下去 但你不可以驕傲下次不可以退步 好像中國父母反而會這種 用比較嚴厲的方式啊 比較少去讚美他 對我們也倒不是特別會嚴厲 但覺得這種方式好看 啊就是沒不需要讚美的話 不需要硬去讚美對 沒有讚美的感覺不需要一直讚美 我覺得很多時候讚美讚美是 有一種鼓勵的東西在裡頭嘛 就比如他做一些事情的時候 你看到他其實透過這個事情有進步 你可以透過讚美 透過鼓勵來推動他 嗯或者你有一個目的 你想要透過讚美來達到自己的某一個 目的所以好像真的 啊有有 就像Ben叔說這個 比如說我帶他踢球的時候 我會透過讚美他來洗腦 就說你這個地方踢的很好 踢的很好 對對對 就是就是 咱們兩個必須有一個去踢球 然後你不想踢你就透過讚美我 然後去踢球 OK所以 其實我們認同就是說呃讚美似乎是 為了拉近彼此之間的距離 或讓對或對方讓呃讓對方呃 給呃就是你要對給對方好感啊 所以你會有這個讚美的動作 那我是覺得說 呃這個反而比較常常 發生在成人身上啊 比較可能 對小孩真的還比較少 尤其對中國人來說讚美小孩是 別人啊你會讚美別人的小孩了 對自己的小孩通常比較嚴厲 這也是算是一個文化上的東西 我們對自己的小孩幾乎不太可能讚美 幾乎都 我覺得佳妮這個特別好 佳妮就是這種啊 就是說藏拙 自己真的不會誇人 但我就覺得特別好 不知道怎麼形容 對對對可以 說自己不知道怎麼誇但是很想誇 這個也是一個好的啊 這個這個好像這個中文叫藏拙 把拙給藏起來 好像你你不是一個很善於言語的人 但其實你 越這樣子越讓人覺得你很真誠 就是你有千萬言辭要講出來你去表達 怎麼表達 但就是我就覺得真棒就這樣的 對對對你直接說太棒了更好 對沒錯啊 所以佳妮用了最高檔的 也是很高端的一個讚美的方式 就是哎 再多的話也沒有辦法描述那種感覺 但我真的覺得太棒了 我覺得真的是沒辦法形容啊 這也是一個很好的方式啊 好那這個 Ben叔剛剛說我們三個要互相讚美啊 好那既然這樣的話 Ben叔你先來好了 ben叔你要怎麼讚美我們兩個 你先沾一下璨璨 璨璨你先沾一下璨璨 不要不要一起不要一起 你先你先璨璨先來哎 對璨叔就那個特別有學識 然後文質彬彬的就是 就是 一看就是那個文化人 讀過很多書 然後那個 做影片的時候都那個出口成章 就不用想 就因為自己有那個 很多的那個讀書的累積嘛 所以有很多沉澱的東西 每次想要表達的 時候他那個觀點就表達的特別準確 像我說半天可能言不達意 那闡述就是一針見血的那種嗯 你得看 然後 自己特別有才華就是寫故事什麼的 啊啊這個可以 引人入勝那種 有時候看標題就那個把我吸引住了 就覺得再出 就真的那個呃很有才華的人啊 其實像剛剛Ben叔Ben叔書講的那麼多 比較吸引我的就是哎 璨叔寫小說寫的很怎麼樣 就是還真的讚美人 你要抓住人 還真的要有 那個人做的一些實際的事情對不對 有有有還有就是態度態度不能那種 璨叔特別有才華 就不能那個 啊不能浮 浮誇很浮誇 那個表情就好像 哦 好像挺不在乎 但是說出來的那個文字要是不是 就不能就這 就是 如果你發現 就是成年人之間的讚美 確實會多一些 而且成年人 之間的讚美其實更像一種 關係的潤滑劑 因為你要把這些東西說出來 有人聽 每個人都希望 希望自己的好被看到 對 就是這樣的 你要是比如說 一個人一起當同事啊等等也罷啊 你平常也不怎麼說說這些東西 大家也不知道你是怎麼想的 也不知道你是怎麼想的 我也不知道你是怎麼想他 對不對 這時候要是能通過這些東西 其實會讓感情升溫 就關係會變好 對沒錯這個我同意 比如說 一個常常去呃比較真誠讚美別人的人 會比去嚼舌根 去八卦的人來的好很多啊 你看到他哎你今天穿的衣服很不錯耶 啊然後哎今天你你的 臉色看起來很好啊你是不是 呃最近生活都過得很順利啊 什麼的之類的 你們生活過得很好嗎 最近春風滿面啦 是不是交了女朋友啦 是不是交了男友啦 這個我有點那個撕扯的感覺 因為在這面的誇人像在我在美國住過 在西班牙住過 就這面誇人的感覺還是比較 外放的你需要那個真誠的感覺啊 就是i will look so good today 就是要那個 哎 不要放在臉上對 啊就是要誇啊 在中國誇 我剛才誇璨叔我就是不要我的表情太 啊太誇張 但在這邊你不誇張的話 就覺得你不真誠 不不真誠 在中國的話我我反而我誇張了 誇張了以後反而顯得不真誠 反而不真誠對對 對對我明白你的意思 就其實我就 現在中國中國有時候誇人 你在言語上有時候反而說不出 太說出口 但是我們三個不是剛好有個群的話 其實我我就說我們三個曾經互相誇 就是看到對方哪個事情做的比較好啊 啊對對對對 對啊你做的很好哎 真的真的對對對 按這種話 要是我們三個都在線下 有時候覺得反倒說不出口這種話 對就很難說出來這種話 對 說出來這種 話讓人 讓做這個事情人會覺得心裡很舒服 對對對 而且這個 對 特別特別我們 特別我們這個都是漢語老師嘛 我們要鼓勵學生的時候 這個用讚美的方法是最好的 那當然有時候 學生具體沒有真的進步的這麼明顯 或這麼大 但是我們還是會透過 讚美的方式給學生一些信心啊 我相信我們三個都做過這樣的事情 就是去讚美學生 比如說 學生上課的時候寫了一句話哎 他寫的大概八成九成已經是正確的了 我就說哇這個句子寫的 真的是很好 幾乎就像母語者寫的一樣了啊 但是只是那個地方啊再稍微修改一下 那就真的是完美了啊 可能你我們都會用這種方式 讚美的方式來給我們學生信心啊 所以我覺得讚美的確是關係的潤滑劑 也真的能夠很有效的給別人信心啊 但是如果你是用 呃比較嚴厲的批判 哎你這個句子有很大的問題 那個動詞跟什麼字都放錯了 你要好好加油 這可能對方心裡聽了會很受挫 對不對啊 那位學習者都是需要讚美 才有前進的動力了啊對 對也是給建議批評也是 讚美之後來個對砲彈 對對對對對 我們通常讚美有時候也不是那麼100% 誠心實意了 有時候你總是要有大概7成 七八成的真心實意 一兩成的浮誇啊 我覺得還是要有 因為說實話100%的讚美我是很少聽過 通常都還是會有那麼一點點浮誇 讓對方好過心心情舒坦的話 啊 那這個對學生更像對孩子一種 鼓勵多於讚美 對沒錯鼓勵 嗯對對 對學生來說 其實學生好像我們的孩子一樣對不對 我們就會用盡量用鼓勵 因為你才剛學會一門外語 真的是要多鼓勵 不然你很容易就放棄了半途而廢了啊 哈哈這個有點過吧哈哈哈 哈這是真的假的 啊佳妮我們來看看 我真的想藉這個機會來感謝你們三位 我最近心情不太好 大叔和理查 老師的中文課都幫我從悲傷中走出來 謝謝啊大叔們啊 也謝謝查叔每天教中文 聽起來有點假但是是真心話 我覺得可以你用 聽起來有點假可是我是真心的 這個好像我還蠻常聽到有人用的 對不對我說的話可能你聽著有點假 但我真的是真心的了 可能會來這樣說我從悲傷中走出來 就是感覺有點太 有點過啊但是沒有可是 如果是真心的那就可以 對可是可是如果你知道佳妮 比如說佳妮最近發生什麼事哎 你會覺得還他講的還蠻對 因為佳妮最近佳妮有發生一些事情 嗯啊所以哎他如果這樣講我 我了解他的人我會覺得哎真的 當你佳妮發生一些意外的時候 你的確要經過一些外在的 比如說努力的上課 啊去參加一些活動 你才有辦法從悲傷中走出來啊 我覺得這個 這個 我了解佳妮最近發生什麼事的時候 我就會覺得是真心的 那如果你可能不曉得 不曉不了解的話可能會覺得啊那 有這麼誇張嗎我們可能會這樣笑 但是我覺得佳妮可以說 最近狀態不太好然後啊 可以 很好對 對 我最近狀態不太好啊 我們一般我們很常用狀態不太好 來來說可能最近你的 身體狀態或心理的狀態不好 因為悲傷我會想到一個非常 難受的對可能分手了 或是跟男友分手或佳妮怎麼了啊 嗯對 對對對 那如果你說狀態不太好 可能是你的精神狀態 你的身體狀態啊 或你最近的工作或佳妮的狀態 都不太好 都有可能啊都有可能 yannie正在誇她璨叔說 璨璨姑娘 哈哈璨璨姑娘 看過我們上一期的節目對不對 對啊這個這個 很明顯就知道這位是忠實的粉絲了 看過我們上一期的璨璨的故事啊 好那我們就讚美他說啊 你真是我們的忠實觀眾啊 所以我們就是需要你這樣的啊 支持啊好 那這個呃 我們其實還有很多必須要談的啊 那ben叔你還沒有讚美查叔呢 哈哈哈哈讚美查叔 那我就讚美那個 就一定要讚美成績了 就查叔真的 啊油管YouTube一哥啊就是最火紅的 老師啊 直播界就是沒人能超越你了 真的啊在油管的中文老師 然後直播界裡面我覺得你的地位 不可撼動啊 無人可以撼動 對哈哈哈然後 然後而且在Facebook上啊 Facebook上的成績也很厲害 覺得對哇那麼多粉絲這麼厲害的群組 就很多人都嘗試做這個 我就覺得都做不到 可能三分鐘熱度吧 經營了一段時間就經營不下去了 但是查叔總是那個能夠 把這個粉絲聚在一起啊就越來越哦 就我會誇查叔的那個成績 就是這個 你可以你了解這個人 他有具體的事蹟啊 具體的成的一些表現 那這個會特別受用 這個人聽起來特別爽 就我曾經我研究過你 我有認對 然後你甚至有具體的數字 具體的他哪個領域 真的表現的非常 出色這個我覺得讚美起來都很具體 我真的覺蠻同意璨叔說的 讚美人就是要有一些具體的 啊 表現或成績 對方聽了會一方面知道你在關注他 二方面真的你再把他講出來 其他身邊的人聽到了 都聽到了 都會覺得很爽 真的對 關注這個真的是最厲害的 對我不能我我不能自己猜 我感覺我的我的 覺得有點查叔感覺有點臉紅哈哈哈 對我就是你 你講到這個人臉紅 表示他在心裡在爽啊 他很受用啊 對 這樣的話旁邊兩個不知道的人就會說 啊真的哎呀咋了 這是名人嗎 這就是那個嗎那個中文老師嗎 那個理什麼查的那個嗎啊就是 我沒有 就通常中國人接下來會怎麼樣 自謙對不對 會謙虛起來了 啊那謙虛就是我們以後的話題了 我們這一集是讚美而已 我是覺得Ben叔他誇的是第一層 還有第二層 哦來 璨璨來 哈哈哈 還有更高段的來璨璨來 不是太高段 而是覺得 因為這個首先你只是誇查叔的成績 對要看到外在的有面子要旁邊的人 對對有面子這個 這很重要這個很重要 嗯 就像你剛才誇我一樣就是誇我的這種 另一方面 對我覺得誇另外一點 就比如我們三個很熟悉一起做事情 我可以誇大的 查叔做事方法 對做事方法一對我們的幫助 對對對 就比如說我們遇事不決的時候 肯定需要查叔來做最後的定論 我們就是感覺是我們的主心骨 這是沒有外人的時候 沒有外人 這個是你要走心的 走心的時候 對有外人的時候還是面子比較重要 沒外人的時候 因為對之間的嘛那肯定要走心的 對我也 但我覺得有時候就是也可以再用上 用上之後別人覺得啊 你們三個是這樣的關係啊 怎麼是這樣的分工啊 對對對對 查叔心裡也會很爽呀 哎我就是這樣會會 就是說 可能我們要跟別人介紹大叔中文 我們三位大叔怎麼分工的 怎麼去經營這個頻道的時候 那你就這樣去讚美這個叔 他這個叔一定心裡肯定也很高興嘛 很開心啊 對 好很棒你們都好會讚美人呢 然後好那我們最後來聊聊 就是Ben叔你現在在 你在美國有待過嗎 啊也在西班牙生活了這麼久 那我們來聊聊 中國人讚美的方式 到底跟外國人有什麼具體上的不一樣 啊剛剛遍數已經聊一個大概了 就是外國人特別會在表情上誇張 語氣上會誇張會誇張我 我被讚美的時候我真的不知道 我就蒙了那個狀態 哈哈啊 啊 就是人都怎麼讚美你 你能給我模仿一下嗎 就是他們到底外國人會多誇張說啊 這是到底會怎麼誇張法 對我我那個我就說我有一個 我在做這個大叔 podcast嘛然後我有一個同事就說 that's amazing 哈哈哈哈哈哈哈哈哈好會好會 但是我又不知道該說什麼 因為他又沒看過他又不是教啊 又沒有關係 那他又做了一個那麼誇張的表情 就導致我 他也沒有接著問我問題 然後就說 那你覺得去過有點 假嗎啊that's amazing 但這我覺得嗯 怎麼回我是說 對就 就我就愣在那我覺得啊 會我們會哎真的這個因為 你像我這次去跟小仙肉見面啊 不是小仙肉小馬鈴薯見面 我就請他去餐廳吃飯 那這個小小馬鈴薯是美國來的 一位學生 大概六十幾歲的學生 看到我一樣哇把我抱的死死的這樣子 然後他說you're the most famous teacher in the world you're a world famous you're a爸爸爸爸爸爸 然後我就覺得 我我有世界知名嗎然後 好像我是全世界最偉大的那種 中文老師 那個感覺 我知道別人叫我 我在這個情況我該怎麼回比較 禮貌對 然後他說i'm so lucky to see you this my dream to see my dream finally 然後就然後就 然後我就我真的我有 你是你跟那個 世界偉人見面了還是怎麼樣嗎 那個就是 我覺得他們讚美真的會一種 當然他們沒有沒有虛假 只是他們真的也他真的很喜歡你 也很喜歡你 他會用一種比較誇張 然後但是而且會包含肢體的 比如說他就把你抱著然後就啊 you are the most 然後就這樣 對然後的話就會對對 所以他說你當然 那時候就覺得有一點 就是 第一個就是我覺得被灌迷湯了好像哎 真的耶 我好像是個世界聞名的漢語老師哎 老師就是首屈一指獨一無二的那種 有一點被灌迷湯了 然後馬上我就清醒了 不我不是我不是我只是個小中文老師 而已然後我就說哦 i'm not world famous i'm just small potato完了 後面的英文都用上去 然後呢 然後他就說他就說at least in Taiwan you're the most famous\nteacher in Taiwan 然後我就想說呃台灣我還可以接受了 哈哈哈 全世界就有點太誇張了這樣啊 所以我覺得外國的確除了 言語之外 表情上他會用蠻大的方式去 加入這個讚美的成分 強調的聲調拉高 那個那個破音都有可能 聲調拉高 那反之 我覺得中國人在讚美人家的時候 好像比較不會用 那麼 怎麼不會我們不會用太多的肢體動作 一般來講就會比較淡定的在那邊哎 你今天穿的就像這樣而已 你今天穿的哎 大叔你今天穿的衣服還不錯綠綠的 哈哈哈 看起來 你到底多綠 哈哈哈我會肯定你 就是會我會說啊 確實確實很綠啊確實 但是如果是外國人的話 外國人可能會說wow the most greenish\ngreenish shirt ever the most greenish shirt ever wow where did you buy it wow i want it 的之類的 可能外國人很誇張這樣然後說哎 外國人說了句是不是 對我覺得都是刻板印像我們要做一集 對外國人讚美 對外國人讚美的錯誤刻板印象哦 好OK那這位yannie說查叔很有心思 跟學生溝通 然後查叔會確定同學的意思在作答 學生可以呃好表達然後 也讓其他的同學清楚問題 因為的意思是說我常常會重複 學生問了一個問題之後我可 能會用一個比較正確的表達方式 再敘述一遍 讓同學了解這個同學是問什麼問題 我通常會做這個動作 那其他同學就會更清楚 這個同學在問什麼 然後再來回答啊 再來回答好 不過這個你說外國人 其實有很多外國人 你說像一些像加尼來自印度嘛 喔還有很多來自不同國家的同學 我覺得其實很多國家的也是很保守的 說實話對啊 美國就是 不過就是像英國紐西蘭 他們的文化對相對於美國就保守 不會那麼外放 對所以這個我們不能一概而論啊 每個國家讚美的方式都不一樣 但是如果你說到中文啊說到中國 我覺得中國人是 的確讚美別人是比較含蓄的 不善於用誇張的肢體動作那 呃另外就是說 我覺得讚美 用中文讚美真的要那個度要拿捏好 因為你讚美過頭了你變成虛假 啊你好像在諷刺這個人 啊 你瘦得多 這個就已經到了有一點過頭了 所以最好是根據呃 如果你認識這個人 最好從他實際做的事情來下手啊 那如果你對這個人不熟悉從他的衣著 啊從他的呃打扮啊 從他的可能第一次聊天的談吐 去讚美這個人啊 從他身邊的人去讚美他 哎這個小孩看起來好可愛哦 你你教養的很好之類的啊 那如果對熟悉的人你要從他這個人 你了解他了嗎 你了解他 你可以從他具體做的成功的事情啊 從你對這個人的了解認識去讚美他啊 他是個負責任的老公啊 他每天他都會把家人 都照顧的很好啊什麼可靠負責啊 這個聽起來都是很受用的 你如果說一個人可靠負責 這個讚美個性永遠比讚美外表好 你比如說哎這個人很帥啊很會打扮 這個感覺是外表的 但是如果你從他的個性 你是認真負責啊 然後這個不推卸責任啊 很誠誠實這些都是很好的一個特質 用這些 個性特質讚美人我覺得是最好的方式 啊 哈哈哈 他很懂啊哈哈哈 很懂很懂對 所以我們 所以基本上 基本上 我們中國是不會用綠色去讚美人家了 因為綠色就是有一種綠帽的感覺 所以一般來講 我們一般 綠色對我們來說 不是一個很討喜的顏色啊 好 OK好那我們也差不多了 今天希望各位同學啊 能夠學習到一些讚美的方法 那既然你們學中文的話 你們就用中國人讚美的方式 或許會很有意思 當然你們國家有你們國家的 讚美別人的 表情用詞跟方式 那你在學習中文的時候 其實你也在學習中國人的表達 中國人的文化 所以你也可以試試看 聽聽看 中國人是怎麼讚美你的漢語程度的 啊可能你的漢語程度不好 但是中國人可能會說 哎呀你講的 這個這個一定就這些外國學生很常見 因為你好 你這中文怎麼說的這麼好啊 啊你好嗎 哇你會說你好嗎 啊這個中國人最會就是 你 你分明就是會那兩三句中文 然後講的還不是那麼好他說 為什麼我我說就沒有這樣的待遇 哈哈哈 那如果我 們這個英文就不可能 如果我我跟一個 這個母英文的母語者說how are you 然後他說他 他絕對不會說你的英文很好 這種反應啊 對不對啊 所以基本上這個我們中國人對 因為中文也難取啊 我們基本上 我們很反而會傾向於去讚美 你會說一兩句中文我們就會 很誇張的去讚美你啊 這個是中國人的個性啊 個性是這樣子 對 然後真的發現就是讚美啊 最後一點我覺得要讚美小孩子 還讚美學生其實比較容易 你要讚美同輩人 啊 很難哎真的真的真的 我覺得就是給面子 讓你這個話說出來之後 對方覺得有面子就好 讚美讚美同輩比較難 特別是好朋友之間我們根本不會去 我們會去挖苦開對方玩笑 你要讚美對方其實在同輩之間很難 貶低自己啊 然後讓他來提高他 對對對或是說你 幾個幾個平輩 遇到了一個別人遇到了長輩 你會讚美他 這有可能啊 你遇到一個長輩 你讚美你平輩的朋友之類的 這個有可能 那 平輩基本上不會用讚美的方式來 來溝通交流 基本上不可能啊基本上不可能 好OK 好那我們今天意猶未盡啊 聊到現在好像還有很多 還沒聊到的主題 那沒有關係我們來日方長啊 以後我們再慢慢的聊 那各位同學別忘了啊 我們每個星期一至我們的直播 啊直播的這個直播間 那也歡迎各位同學按讚啊 要對然後要能留個言就更好了 就對然後能夠加入小仙肉 更好啊那當然 我們現在呃也要感謝各位同學的支持 我們現在會員啊越來越多了哦 好像火箭一樣往上指標啊 有沒有那麼誇張 好像沒那麼誇張了啊 自誇了嗎 哈哈哈 對自誇啊 那各位同學啊 如果真的喜歡大叔們做的 啊這些材料的話 你一定要支持我們 因為一個頻道要做的長久久的 一定要一定非常需要大家的支持 那記得最簡單的訂閱啊然後按讚 留言 真的想再支持的話 你可以加入我們有四階的小仙肉 啊歡迎你們啊 各有每個仙肉都提供了非常好的 學習材料啊 所以你們一定要支持我們 然後推薦我 謝謝這個多 他一直留言 剛才我們忘了跟他打招呼啊 嗯啊這是我們的會員的嗎 你說哪一位 啊那個多可迪迪 他多可迪迪啊 迪迪是我的學生吧 他好像常常看我的課 對啊啊 他現在好像 他現在把我每一集直播課都看一遍 都在留言呢 對哦 莎娜莎娜我覺得每次也都來 對 好那這個 不管怎麼樣都感謝各位同學的支持 加入會員是對我們最大的鼓勵 表示你們喜歡我們做的材料 然後我們三位大叔致力於用 最自然的 所以 平常你們會用的說話的方式來教中文 所以啊你們不要一直去聽那個 字正腔圓的那種節目因為 平常我們中國人是不會這樣說話的 我 璨叔說我璨叔叔 哈哈哈你覺得我說話不標準嗎 哈哈哈 對對對準備開始啊 那我的意思是說其實 你們各位同學一定 要接觸到最中國人平常會說話的方式 因為我們三個基本上 就是不太準備我們的內容就是 對我們都隨性的對 所以說出來的話真的是那個 想到什麼說什麼 不是說我們 對 對沒有流程的我們都隨性的啊 那這個才是最 最訓練聽力最好的材料啊 好的OK 好那謝謝各位同學了 我們下次下週一啊 我們會準備更有意思的題目 好各位同學再見嘍拜拜拜 拜拜拜 好 我有個課我先閃了 好了好了"
}