{
    "transcript": "大叔中文 大叔中文我們 我們每次都是非常匆忙的 然後進入午睡剛睡醒的狀態 我就是剛醒 我每次這個時間都剛醒 OK好那今天睡不著 睡了半天睡不著 難受 哈哈哈我剛剛 我剛從學校回來好趕 哦 那這個我們今天算是第一次 大叔中文在 YouTube也有在臉書上直播 我們在臉書上嗯 對我們現在 呃正在嘗試看看 如果我們三位中文老師在臉書上直播 不曉得大家的迴響怎麼樣 不曉得大家 所以油管的同學要跟我們say hi啊 你們要打招呼 然後我們知道你們在這邊 沒有錯 啊那 一個人都沒有嗎這會哈哈 臉書的朋友也可以跟我們say hi 我們三位都是中文老師了 不過要跟臉書的朋友介紹一下對不對 啊我是理查師已經來了 對我是理查老師嘛 啊然後那個黑衣服的這位叫李璨 黑臉蛋黑衣的 黑臉蛋老師 臉如黑炭的 哈哈哈eazy eazy Chinese with 對的他那個 你看老師的油管頻道是eazy Chinese with eazy Mandarin不是 哈哈哈 你們倆認識我嗎 你們哈哈哈不是很熟 不是很熟 這今天不是主題是抱怨嗎 我們對我們等下就抱怨 先讓你懷一點怒氣 讓我好好抱怨 然後Ben叔就是這個王奔放 Mandarin with ben 哈哈哈Chinese Chinese with Ben哦那大家 我我理查老師大家應該都知道哎對 ben叔你後面 有人有哈哈哈 叫他穿衣服不要頂著內褲就出來了 好我們已經有同學上來了這位 是臉書的朋友歡迎啊 嗯對 好這位素櫻是我的同學我的學生 歡迎我的學生素櫻啊 然後這位是柬埔寨的朋友歡迎你啊 對Paula也是我的學生歡迎 Paula也是油管來的啊 對油管來的啊 哎Paula是第一位油管來的耶 哦對 對對對 啊大部分都是臉書的朋友了啊 突然好熱鬧啊 感覺好多人​​在看我們哈哈哈 線上目前有七十幾個同學在 哇已經這麼多人了嗎 七十幾對 太可怕了查叔這個 那我們今天呢 最主要的就是大叔中文 我們三位老師一起合作 做了一個中文的YouTube頻道 叫大叔中文 這個頻道在播客也有 那每個星期一的下午3點我們都會 在這裡討論一個跟中文有關的主題 跟中國的文化還有傳統習俗 習慣了啊有關係的主題 那大家你們 對不知道大家有什麼特別想 學的一些話題 也可以問我們對吧 對就是 你也可以 留言告訴我們喜歡什麼主題啊 星期一快樂好 嗯OK 這位好很多同學都是臉書的朋友 非常歡迎大家 我發現很多臉書的朋友 真的很喜歡學中文啊 對那我們今天的主題 我們請璨叔來幫我們 來開場一下 我們今天的主題是什麼呢 就是啊 你們看到我臉上這個憤怒呢表情了嗎 哈哈哈 因為他們兩個 沒有啊 聲稱 哈哈哈 他們兩個聲稱認識我這麼久了 竟然 我的頻道的名字叫什麼我都不知道 這怎麼可以不讓人生氣呢 好所以我們今天 我們今天就 是要討論的主題是當你憤怒生氣 不開心的時候 我們就會 做一個動作這個中文叫抱怨 中文叫complain 那抱怨的時候 我們中文常用什麼樣的話來抱怨那 比如說剛剛那樣的情境 剛剛那樣的場景 你很熟悉的人 竟然連你的名字都講錯 竟然連你可能的工作都搞錯了 那這個時候你難免抱怨幾句對不對 嗯啊對好那璨叔請抱怨開始 哈哈哈哈哈哈哈 我已經抱怨了 他已經抱怨完了他發牢騷了一下 發牢騷 他就是 他就是把這個陳 事實又陳述了一下 就這樣你認識我這麼久了還 就是加一點那個 語氣上的那個不耐煩是吧對 好那一樣的狀態 就是很多情況下 是不是男女朋友啊 老公之間 老公老婆之間這種互相的抱怨 是會比較多的 這種抱怨 通常還特別容易引起這個爭吵 嗯對沒錯 剛才這個 剛才這個情況的話 如果老公老婆的話 就會說你長沒長腦子呀 哈哈哈這個你都能忘了 哈哈哈 好 成天腦子就想著別的女人你幹嘛 好其實我覺得 這個兩位大叔說的讓我有個感覺 似乎跟你關係越親密的 跟越親近的人 好像抱怨的這個頻率就會比較高一點 攻擊性越強而且 對而且呢更會口不擇言 我覺得啊 口不擇言就是你什麼叫口不擇言呢 這個我們請 我們的璨叔幫我們解釋一下 口不擇言 想到什麼話就說什麼話 但不會考慮 這些話有沒有不好的後果 聽起來口不擇言口不擇言 口不擇言口不擇言 口不擇言 對不起打錯了口不擇言 為什麼又打口不譯言 等一下 就 我覺得很意思 就是跟我們越親近的人 我們反而就是說話的時候 傷害性越大 就可能會挑最重的詞 最侮辱性最強的字眼去攻擊 對我覺得是也覺得安心了 覺得安心安全 反正這個人不會對我怎麼樣 你要對外人你會覺得要說錯話 或者 嚴重的話別人可能心裡會不舒服 但是那個話真的不好聽啊 沒長腦子啊 對啊哈哈哈 是的 這個我覺得口不擇言特別會發生在 夫妻之間 男女朋友之間好朋友之間還有 孩子和父母 對孩子對 特別親近的人你抱怨的話會更難聽 然後也會口不擇言啊 那所以我們這邊舉個例子好了 比如說我們對於另一半 我們通常會抱怨什麼會怎麼抱怨 然後我們正常的抱怨完後 我覺得我們也應該教同學 怎麼樣用委婉的方式抱怨 對不對 好那我們來設定一個場景好了 比如說這個 璨叔家裡都不做家事 嗯然後呢這個不做家務 然後工作回來就是包包一丟 就躺在床上翹個二郎腿看電視 那個廚房有碗也不洗 喝個茶 地上呢很髒也不清理 小孩的功課也不關心啊 這時候Ben叔如果你是璨叔的老婆 請問你要怎麼抱怨他呢 啊 我就說你看你每天就知道往那一躺 什麼都不做啊 這個懶死了 對你沒看到我每天都這麼忙嗎哈哈哈 然後這位Ben叔很有禮貌 對 Ben叔你太有禮貌了 身為老婆還要人身攻擊 你連臉長那麼黑已經夠可憐的 你怎麼還不做家事啊 拜託好不好 你以為你工作累啊 我在家裡更累 我在家裡忙的要死 主要我情緒沒上來呢 情緒沒上來還沒醒呢 是不是主要我也是會這麼做的人 我不會 我覺得 我覺得抱怨共情了 我覺得抱怨會夾雜 夾雜著人與人身攻擊 就是是的 他會夾雜著一些話題 是跟這件事無關的 嗯所以這個是抱怨常常發生的事情 嗯啊比如說你本來是講璨叔 回到家不做家事也不照顧小孩 變成是說哎 璨叔 你工作你的你的薪水這麼這麼一點點 對啊 怎麼養活我們家啊 幹嘛你看別人的老公 賺的錢不但夠用 回到家溫柔體貼的在家啊 一到家裡就問你說老婆最近忙嗎 辛不辛苦還幫我端熱茶你呢 你這個死黑炭 那在家看電視翹二郎腿 包包一丟我要幫你收拾臭襪子在那 你在那裡搞手機 你再想想看你 你什麼時候一年都沒有做過家務事 每天都是我在做家事是不是 對沒錯 你還什麼時候管過孩子的學習 對就是會把不相干的東西拉進來 這個主題 但是查叔還會翻舊賬 還會翻舊帳 翻舊帳對但是翻舊帳之前 查叔剛才那個戰略不錯 就是對比別人家的老公 和跟你別人家的老公做的多不嘛 這叫做戰略 這會引起更大的爭吵 因為我覺得你抱怨 的確是引起爭吵的導火線 另外就是你既然抱怨了 你一定不想輸 所以你一定會用 各種方式去攻擊對方 嗯所以這個 抱怨最常見的方式 的確就是去攻擊對方的個性 然後另外就是做比較 別人家老公好 喔那其實家家有本難念的經嘛 每個人都有自己不同的家庭環境 那這時候璨叔就可以說 你覺得人家老公好 你就離婚 你跟人家過呀 哈哈哈 我不敢我不敢 不敢不敢 這個就這個就是呃 基本上如果很極端的話 抱怨到極端啊 那好所以說基本上 我們聽到這樣的抱怨算是 比較不客氣的 對而且呢比較人身攻擊 而且我覺得 拿別人的家庭來比較是最傷人的 因為的確每個家庭的 環境都不一樣嘛 所以拿別人去比較自己的老公 一定是很傷人的 嗯那這個時候請老公抱怨啊 老公怎麼抱怨 如果剛老婆這樣抱怨完之後 嗯 璨叔 他我要抱怨的話肯定就是 你沒看到我每天工作這麼辛苦 你看你在家就是帶孩子而已 你又不累 是不是 每天我在外面每天要有這麼多應酬 你看我累成狗了 回來我就是這樣休息一下 我又不說不弄我一會兒就弄嘛 你這個地方你 對不對 一會兒我就收拾 又不急對不對 我也沒說我不收拾 你什麼時候看到我不收拾了 你看上星期六是不是家裡就我打掃 再上一個星期六是我打掃 哈哈 你也就是平常偶爾收拾一下而已嘛 哇璨叔這個直接激化了激化哈哈哈 這是有幾個 奔叔 我們 我們是健康的頻道不能有這個手勢啊 好的 哈哈哈哈哈哈 這個所以 所以璨叔 璨叔抱怨的方式是比較 我覺得比較委婉一點 嗯變成太委婉了 哈哈哈 不委婉了開始那個 對這個當然也會讓貶低 說你在家帶小孩這個很 聽的人更生氣了 然後另外就是 會提出一些我 我也曾經做過什麼樣的事情 對對 讓自己沒有 來讓自己證明說我我可沒有不做 不是懶我也做過事情啊對不對 你讓我休息一下怎麼樣 我才剛做回來我不能休息一下 我看個半小時的電視怎麼了啊之類 你看別人老公累死回來了老婆還開門 還給端茶送水 對啊 然後給切了水果你看你 然後那個熱水都放好等我去洗澡了 那你你呢 你只會抱怨嘴巴你還會怎麼樣啊 你這個黃臉婆 我就是璨叔說完這句話之後 這本來可能吵架十分鐘的事 這個璨叔說完之後感覺會變成 三小時 或者是五天的冷戰 然後而且呢 這個我覺得太太們最討厭男 老公叫他們黃臉婆啊 嗯就是 黃臉婆表示這個女生已經沒有魅力了 只會在家裡做家事然後也不打扮 然後 是一個完全沒有吸引力的在家裡 做家事的 黃臉婆啊 所以 我覺得這個對女生是傷害性蠻大的 因為女生都希望美美的嘛 然後很有吸引力的感覺 啊所以這個的確是 看好多同學跟我們打招呼 但好多名字我都讀不上來啊但是對啊 這個Anthony我們可以念得出來的啊MD 然後莎娜莎娜歡迎你 莎娜每次都會來YouTube 今天咋沒看到一些熟悉的面 臉孔 孔明德對 孔明德 明德同學 Kelly 在網路上就都 讀不懂如果 需要我們叫你們的名字 你們阿鸞阿鸞是我的學生 如果是你們要 我們幫你們叫名字的啊 你們可以留個言啊 我們會叫一下你們的名字啊 那個UB很好玩那個名字哈哈哈對吧 下毒的 啊好OK這些同學歡迎你們啊 那這個每我們大叔中文的頻道 每個星期四都會有這個一些 podcast 播客的主題也歡迎你們到油管來 來訂閱我們的大叔Mandarin Dashu Mandarin啊 那這個如果你願意支持我們的話 也可以加入我們的會員 我們的這個中文學習的材料 非常的豐富啊 好oh great teacher okay嗯好 we okay yeah那這個 基本上我覺得剛剛我們的抱怨 程度是比較口不擇言式的 嗯對 那我覺得我們也要教同學婉轉 委婉一點的抱怨 嗯好 那我們再設定到另一個場景好了 比如說在餐廳裡面 嗯好 那我們三位去用餐 嗯啊這樣好了我跟璨叔去用餐 Ben叔是服務生 那璨叔我們兩個去吃火鍋 好好 那我們吃的火鍋呢 這個四川麻辣火鍋 結果我湯啊 撈一撈撈出一隻蟑螂 哈哈哈哈 這怎麼委婉 肯定 肯定要抱怨嘛 我們先從一個委婉一點的抱怨 我們要怎麼跟服務生抱怨這件事情 好這個鍋子裡火鍋裡居然有蟑螂 好來 璨叔 我們我們服務生就在那邊 啊 哎服務生服務生過來一下 哎好的先生有需要嗎 就是我們吃火鍋的時候 你看我撈東西了你看這個東西 這個東西 應該不是火鍋裡該有的東西吧 對啊你看還活跳跳的呢你看看 啊對這個什麼我看看 你看一下看一下看一下看一下 哈哈哈 下次我們先婉轉一點的 這個應該是那個肉吧 嗯那那你吃 那等等等這個沒辦法婉轉的這個 哈哈 事情無法善了哈哈哈 你這樣我就讓你吃了 你實在不好意思實在不好意思真這個 這個 應該不是煮飯的時候進去的應該可能 可能是那個 服務生我們我們現在啊 餐廳最重視就是衛生水平了 你這個衛生水準真的不太行 我覺得是不是你你 你要處理一下 你要處理一下看什麼賠償方案 你這個蟑螂哎你又不是一根頭髮 這麼大一隻蟑螂你看還 還在那邊活蹦亂跳 哎實在抱歉嘛 哎呀不知道在裡面產卵了 我們萬一 吃了什麼東西進去有毒怎麼辦 對啊 還好對這個理解你們說的對啊 我們馬上今天免單啊 就這張桌都免了對對對 那你後你是不是鍋子要換鍋子是不是 要換個鍋子換一鍋新的 對對對 因為我很喜歡你們店裡的這個你們看 如果服務生的口氣好 慢慢那個抱怨的婉轉度好 那個口氣 對 語氣就會越來越緩和 對不對 對他剛才說一是肉我已經是忍不住了 那那一定會抱怨那個 我們等下來 我們等一下來模擬這個場景 剛剛就是Ben叔服務生的服務態度好 那我們抱怨的那個程度就會 慢慢的火氣 那個火藥味就會下降 我要我要 變一個很很那個 所以我們我們 剛剛剛剛大家聽到的是說 如果你抱怨的只是說 你看這個不應該在這裡出現吧 你會用不應該或是我覺得怎麼樣 那可能是什麼呦 這些這些詞彙都會讓你的抱怨語氣 稍微沒有那麼重 啊稍微的婉轉一點 那我覺得 那我來挑釁你們吧哈哈 好來那我們進行第二場景 來璨叔我跟我在這個火鍋店裡啊 吃這個火吃火鍋 我們倆還是很文明的人 是嗎我們兩個還是很文明的人 我們聽服務生怎麼挑釁 你們到了北方了啊 哈哈哈 我們到北方了是吧 哈哈哈 對啊北方好多地方東北火鍋店啊 這是璨叔 這個奔叔開的 撈一撈 我還沒撈出東西 等一下你不要急 好的不要急完再撈 哈哈哈準備好撈一撈 對撈一撈 哎撈到3隻蟑螂 怎麼多了兩隻蟑螂 對 哎哎璨叔怎麼有三隻蟑螂啊 你看怎麼處理啊 那我跟服務生說一下吧 不要不要 查叔不要 好了好了 好了好了 來服務生過來一下 忙著等一會兒等一會兒 這你這服務生什麼態度啊 服務生態度怎麼這麼不行 來了來了來了怎麼了怎麼了啊 你看你看 我撈出來你看這三個是什麼東西啊 我們三個什麼東西啊 還在還在跳你看看 這不可能是我們家的 這我們家打掃特別乾淨 怎麼怎麼不可能 就是我們帶來放進去了嗎 你這個話說得 對呀你你是誣賴我們把誰放進去嗎 這個我們從來 我們店家從來沒發生過這種情況 這這很奇怪 要有一隻的話我覺得還可能 但三隻在裡邊 我覺得這他們是一家三口嗎 不不為什麼不可能 對我跟你講這個就是 想吃霸王餐吧 你們是沒沒沒 這個我們兩個呢就是這樣撈 親眼看到這三隻裡面就在裡面 那給你們換一盆新的 為你們換盆新的行嗎 等等等等你 這種態度讓我們很不舒服 搞得好像我們故意來找茬一樣 沒有錯你這個 那你們走吧 那你想幹嘛 給你們換你們也不要你們 你這態度太不行了 我跟你說 本來我們就聽說東北人熱情來才來 吃的來東北玩你看第一 第一天第一頓到我們家來吃 看這種服務態度 我倒是寫個微博把你店曝光我告訴你 然後美團上把你打0分 不是不是 真的我們家從來沒發生這種情況 這個我看到我也挺吃虧 沒發生我們能理解我們也相信 但是你這個態度 沒發生他就永遠不可能發生嗎 你這種就是這種態度 真的讓人很不舒服的 難道我們兩位來東北旅遊 我們是南方你被欺負我們是南方人嗎 你這種北方人 我們南方人怎麼可能帶蟑螂上來 那我都要給你們換一換一盆新的了 你們還想怎麼樣啊 不是不是 你那邊不太好嗎 沒完沒了 這個我跟你講 這個叫經理來叫經理來 跟經理聊 跟經理聊 我就經理 你就是經理 經理我跟你說 這種服務態度你這家店根本開不下去 喔我跟你說啊 你們在 我們要是在我們南部的話1 一年了 這麼多客人一個月都開不 下去了 哈哈哈 都沒抱怨就你們 真的我覺得 我覺得如果真的抱怨到一個層級 就是就會抱怨不完 最後沒完沒了沒完沒了沒完沒了 沒有辦法善了要嘛就是請經理來 要嘛就是你就吵起來了 可能就會變成新聞事件 對不對是的的確的確會有這個狀況 不過現在的話都挺擔心這種 網路上的評分評價 對要璨叔這個啊 我覺得是核彈級的這種 這種抱怨會很有對店家很有用 因為如果你評價給他低的話 的確對商譽有很大的影響 對啊 我在照片PO上去他們這個店就完了 你得說 你得說你看我有這個2,000 25,000個粉絲 哈哈哈 我們你知道我們是誰嗎 我們是大叔中文哎 哈哈哈 他就嚇到了 還沒那麼火 哈哈哈 在中國根本不行吧對 啊那所以這就是所謂的抱怨 層級比較高的話 其實是很很難善了的 啊 對那婉轉一點的抱怨 其實是可以的 合乎情理的 那我覺得 反而會讓這個 火藥味或是讓這個氣氛稍微的 沒有那麼容易吵架啊所以我覺得 抱怨也有分 很直接的很傷人的也有分那種 哎你覺得怎麼 我覺得可能怎麼樣 你加了這些可能 我覺得這樣的詞彙 希望你也改善一下好嗎 好這類的詞彙 的抱怨 其實會讓語氣更緩和一點 所以我覺得各位 對我覺得各位同學你在抱怨 不是不能抱怨 抱怨也有分 很直接很傷人 嗯好那麼這是剛剛是第二個場景啊 第三個場景就是 呃比如說好朋友之間好了 好朋友之 間的抱怨我們會抱怨好朋友什麼的 但好朋友之間就會 我覺得是另一種方式就是會 互相打趣 諷刺就是沒有 狀態 也有就是 開對方玩笑 對那互損 互損 有損 但沒有上升到那種侮辱的程度要比較 好玩的那種互損 但是有一定的攻擊性但是沒有那麼強 好那我們來做 因為好朋友之間有互損的 比較玩笑性的 當然也會有直接性的 嗯攻擊的那種抱怨 啊我們先做損友型的好了 嗯啊比如說 呃比如說Ben叔你這個要考碩士嗎 啊要考這個碩士結果沒有考過 嗯那還要損我 哈哈哈哈不是安慰他們應該哈哈 哈好朋友不會安慰好朋友會互損 哈哈哈那璨叔我們損一下好了 那參那位Ben叔 你比如說你考碩士沒有考過 然後就是抱怨一下 就是一般的普通朋友就會 就會安慰 但是你們是比較好的朋友可能就 可能就說 哎沒事你明年接著考吧 反正明年也考不上 哈哈哈可以可以對對對 或者是果然考不上我們都早就跟你說 別考什麼考 就你這個能力 不可能 浪費 你這個嘴臉要考得上碩士怎麼可能想 對想太多了 那可能就是我覺得這個比較玩笑性 也還好不要開玩笑的 那我覺得朋友之間也可以理解 他是在開玩笑的啊 那如果是抱怨型的啊比如說是真的 真的在抱怨 好朋友之間真的在抱怨比如說 我舉一個很可怕的場景好了 比如說查叔是個美女 那你們兩個 是真的很可怕 是好朋友同同時愛上 哈哈哈 查叔這個美女 很可怕的場景啊 然後你們兩個好朋友為了追求我 嗯 所以你們兩個反目成仇 那你們啊 我們互相抱怨啊 我以為場景是查叔是拜託 給你不要啊 不不不給你一般的女性 但是他想他總說自己是美女 哈哈哈哈 這個可以 沒有 開玩笑這個這個算抱怨嗎對不對 就這很抱怨吧 這怎麼抱怨 就兩個已經不理對方了 兩個應該是為了這個女人 互相的抱怨對方好 我們都是朋友了 為什麼怎麼樣怎麼樣 是不是這個狀況 啊 這大打出手 哈哈哈大打出手 好我們模擬一下好了 比如說Ben叔跟璨叔都喜歡查妞 什麼叫查妞哈哈哈 查妹得了 不要查妞太難聽了 查妹 那那我模擬個場景看 不一定是怎麼一個演示啊 先看一下 就就說 其實我們兩個都大概猜出對方的意圖 也不是很明顯就是吧是吧 對你可不能講太明了 一開始肯定是都察覺到 我先跟Ben叔說吧 對我先和Ben叔說 哎呀笨笨我 咱們都這麼多年好朋友了 你也你也知道哈 嗯其實我很多時候都真的讓你 但有些事我覺得好像也很難讓 真的就是你也知道嗎 我這麼久都沒有女朋友 你都已經八九個女朋友而且 你你 你取之不盡的 哈哈哈 你你也 你也挺花心的知道吧 我也知道我也知道你這個人沒有長性 對女朋友女人對 你不像我 我真到現在一個女朋友都沒有 但我這回真的是真心的 我真的希望啊 所以你我我 其實能感覺出來你對 查妹啊也有點意思 但我覺得你感覺好 但我覺得你這個人吧 你撩她你這樣不好 你萬一你們兩個你看 你到時候一兩個月把人家甩了 你們倆做做不成好朋友 咱們也做不成好朋友 我覺得太不值得了 所以你就把他讓給我 這個 璨叔這種抱怨已經是算很高水準的了 啊就是 嗯也不不能說很損 但也把意思講得非常清楚 嗯 好OK那Ben叔怎麼回應 呃雖然我交過這麼多女朋友吧 但不知道為什麼這次看見 查妹我就覺得 就是有一種心動心動的感覺啊 就 那你看到哪個女的沒有心動的感覺啊 就平常可能就是覺得呃有個人陪著嘛 舒服但這次不一樣這次覺得 看到查妹就那種 非常不一樣的感覺 就完全跟之前遇到的人不一樣 然後我這次我覺得 難得這麼心動的人 我想要好好珍惜一下 就是想給自己一個機會啊 然後我覺得 反正你單也單這麼多年了 你也再單十年也沒關係 哈哈哈 然後你第一次的 你要第一次跟一個人談的話我覺得 失敗率很高 對啊所以我可能成功率高一點吧就 真的我也不想說 我也不想說太多了 其實真的咱們是好朋友 這麼做這麼多年好朋友了 你說出了真傷感情 咱們不是我 不是你也知道我是一個很固執的人 這樣吧咱們兩個都不要說了 咱們倆說再多有什麼用 咱們看一下查妹的態度 查妹的態度你到底比較喜歡誰 哈哈哈 你別給我來這套 你這個不想給我壓力嗎 你想要拖延戰術對不對啊 我覺得還是 我覺得這個場景有點毛骨悚然 我們不能持續太久 這不是抱怨 這感覺 這個感覺是 可以是下一集的主題對不對 這是如何 如何跟情敵對抗對不對 哈哈哈 這個其實我覺得另外一種 另外一種抱怨其實是不是直接的抱怨 就比如說我老婆上班了 她在公司就是個老就是領導對她不好 我覺得抱怨一般好像是在 不是面對面是在那個啊 背背地說人家 背地裡說人家 對背地裡說 這個時候 其實這種抱怨能 拉近兩個人之間的關係 就是男女朋友之間抱怨 或是好朋友之間抱怨 就是我今天發生同事之間不舒服 對我不舒服了我跟你說一說 哎覺得你能理解我 我其實心裡會比較舒服 反倒讓兩個人比較拉近關係 同意同意 嗯這個我覺得各位同學 如果你已經在上班或在工作的 一定有這種經驗 比如說在經理那裡受氣了 或經理給你一些不合理的工作 那你肯定回到辦公室之後 你會跟你身邊的同事 抱怨一定會的啊我覺得有時候也是 也是為了呃為了抱怨來拉近關係 像璨叔說的比如我 對對對 我可能這個跟新認識的這個朋友 然後不熟 然後我們通過來抱怨另外一個人 雖然我沒有真的想抱怨他 但因為他抱怨了那個人我也 跟就是跟他一樣一起抱怨那個人 但是 我們是朋友 但是在工作場合如果你要做 抱怨的動作要很小心 你要確定你身邊的這位同事也 是不喜不太喜歡這個主管 不然的話他可能會打小報告 萬一出賣你 對出賣你 你向你跟這位同事抱怨了某某經理 結果他私底下跟某某經理說嗯 那個璨那個璨叔抱怨你 你覺得私底下抱怨你啊 這個這個出賣他 這個出賣的動作要特別注意 可能同事是挺那個經理的也不一定 嗯 所以這個這個動作的確可以拉近距離 但是要非常的小心 嗯但是我們來示範一下好了啊 就是我們同事之間會怎麼抱怨工作 或抱怨經理好不好啊 好那Ben叔Ben叔你試試看好了 我們怎麼在工作上 會有什麼樣的抱怨的方式 啊我說這個經理真煩死了這個這 下班的時間還那個 在群組裡邊一直問我們這個那個的啊 就沒完沒了的能不能有自己的生活了 對經理肯定是自己 自己在家沒什麼興趣 然後就沒事就來騷擾咱們 我都看我都看到了 上回我在外面看到他 拉著一個女人的手 都不是他老婆 你看 他一天到晚就有這麼多時間做這些事 然後他有時間做這個 還還有時間到到群組給咱訊息啊 對 就是 這麼閒的 對 我覺得我告訴你這些老主管真的不行 每一次上班我們這些新進員工 哪個不是這麼努力的工作 一上班電腦打開就拼命打報表 拼命做記錄會議記錄 你看這些老員工 進來的公司第一件事是什麼 泡咖啡 喝茶泡咖啡看報紙 我們這麼努力的都 從來看不到被肯定 根本根本把公司當自己家一樣 他領那麼高的薪水什麼事都沒做 然後呢一有客戶打電話來 馬上就叫新員工來做 什麼事情都不用做 老員工啊 這公司老員工真的不行 太輕鬆了 宋萍問抱怨和嘮叨是一樣的嗎 不太一樣吧 嗯 抱怨我覺得抱怨一般是你對 這個對方做事或態度有點不開心 你會說一些 啊你不滿的言語 嘮叨的話我覺得是一個狀態 比如說想到嘮叨最常想到是媽媽 對不對媽媽常常嘮叨 嘮叨的感覺會一直念一直說話 跟抱怨不太一樣的意思 嘮叨一般就是一直說一直說 這個一般媽媽在裡面嘮叨啊就 嘮叨一般 對可能也是關心對不對 很關心的嘮叨也可能嘮叨 我覺得包含抱怨但是對 除了抱怨以外就是嘴巴很碎一直在說 然後 一直在重複一些瑣事不重要的事情 對 就他覺得自己在說事 是比較重要在關心你照顧你了 嘮叨有這個意思比較多一些 對 嘮叨一般是媽媽啦 或是很關心你的人一直念念念念 老師可能也很嘮叨 老師會說哎 這個你要回家的時候啊要寫作業哦 這個聯絡簿要給 那個家長簽名哦 回去記得要帶運動褲哦 然後要怎麼樣怎麼樣哦你會覺得嗯 老師很嘮叨 我早就知道了 但是他還一直念一直念很嘮叨 抱怨 一定是對方做了什麼讓你不開心 不滿的事情 不會抱怨 啊 對堯堯就覺得我很嘮叨 成天說你這個吃點那個 吃點對 但是嘮叨我覺得一般 當然是出於關心啊 出於關心 只是說你忍不住就會一直念念念念 這個叫嘮叨 對 好 所以兩個意思都不一樣 那個那個 他可以看查叔的頻道 查叔一直在做HSK4對吧 對啊對對對 你可以來查叔頻道啊 到我的YouTube來 我的臉書也有直播嗯 對因為大叔的話 我們主要是討論 一個生活中的一個場景 然後 話題 這個場景 對啊話題我們應該 用什麼樣的 比較自然的溝通方式來跟大家說話 那這邊再跟各位同學說一下 我們每個星期一的下午3點啊 我們三位大叔會進行直播 會呃說一些我們中文 怎麼說中文的一些特別的場景啊 我們已經做了很多集了 那所以如果你喜歡這樣的主題 你也可以給我們建議 你想要聽怎麼樣的中文表達 這什麼樣的場景用什麼樣的表達啊 那我覺得這個生活化的場景會更好 嗯你們是平常的確是用的到這些中文 但不知道不知道怎麼說啊 不知道怎麼說好 那我們再模擬一下這個小孩 哎其實職場上的抱怨非常多對不對 職場上的抱怨是非常多的 嗯然後呃 小孩抱怨 小孩抱怨媽媽 哈哈哈 小孩抱怨 還是媽媽會抱怨小孩 啊 那麼抱怨小孩那 那就不是向第三人稱抱怨了吧 是中國媽媽比如說 我們我和Ben叔兩個抱怨 比如奔叔和 我抱怨他的女朋友怎麼怎麼 有些壞習慣讓他受不了啊 可以同時 男男性之間會常常抱怨一個主題 女性之間常會抱怨 對啊兩個女性的朋友抱怨她的老公 她的男友啊等等這很多的 這個這個很常 好 所以我們先來試試看好了 兩個男生一起抱怨一個女生 啊一個女性朋友 或者是自己的老婆 好這樣好了 我們不要讓璨叔抱怨璨嫂有點奇怪 讓這個Ben叔假設你有女朋友好了 Ben叔跟璨叔來抱怨Ben叔的女朋友好 好不好 嗯所以Ben叔試試看我們來加入 哎最近煩死了就覺得跟怎麼了啊 哎跟感覺跟女朋友 3老師 不太合吧 啊就是人挺好的 但就是感覺生活中有太多 地方這個意見不一樣 或是生活習慣不一樣 看出去 出去旅遊啊就是我比較喜歡那種 就比較喜歡 就是想出去散散心嘛 一定想多花點錢享受一下 嗯 還非得讓頓頓吃超市的東西要省錢啊 都出去玩 那還出去玩乾啥呀真的是 對啊對啊 對啊 我覺得要出去玩就應該盡興一點嘛 多花點錢有什麼關係 是啊這個女朋友 你這女朋友不行了太省了也不行 我這成天工作 就想著旅遊的時候 就是啊花花錢舒服舒服 對嗯到哪都省省省 對我上回看見女友好像 都不喜歡打扮的都素顏的好像 嗯對 哈哈哈哈 我覺得 我覺得女生還是要打扮一下比較好 我覺得素顏的話有時候 感覺這個有點沒禮貌了 女生要基本要化妝一下比較 有女朋友很正啊她 她素顏也好漂亮啊 哈哈哈 不是啊我們在抱怨 我們在抱怨你也要抱怨啊 哈哈這個不是抱怨 抱怨的話你們引起 這個感覺我的眼光不好 哈哈哈 啊好好好好 好那那我們要婉轉一點抱怨 嗯嗯 那就是說 哎我覺得不化妝是沒有關係了 但是呢 就是吃東西的樣子也要好看一點嘛 我上次看你女朋友讓吃雞腿的 哈哈 這個有點粗魯一點 我覺得不太行 那女生這樣不太好還是要嗯 斯文 文雅一點 就是查叔像咱們倆這種 咱們這種方式很容易 好像不是 攻擊 對 不行不能這樣 我們就聽了就行了我們 就聽聽我說完要搭配 我說你們要引起一個新的可能 就得到這樣的人 那個 那你那你 你繼續抱怨 你繼續抱怨 你要你要說這個就要背我說了 就是他吃東西怎麼兩個我跟璨叔 私底下 素顏啊 對對對那Ben叔你 你繼續抱怨你的女朋友 會說女朋友很完美啊是不是抱怨 就是很做事太磨嘰了啊 我要出門什麼的 我我比較想馬上就出去啊 還要化妝啊要 要打扮呢要挑最挑最 沒有辦法忍受女人 就比如說我跟朋友說晚上 晚上8點見面啊 然後我們每次都是9點才到 就因為他每次要出門的時候 突然又想起來 這個那個啊然後又耽誤時間 我是最討厭那個 就是遲到的這種感覺啊但是 感覺每次因為他我就是 讓我不感到不舒服嗆 嗯啊 我覺得你應該是說一說嘛溝通 應該可以不然的話 你兩個心裡都你不舒服 他可能看你態度這樣 他也不舒服 溝通過了呀沒用那 說了好幾次了啊 對有時候我跟你講 有時候女人就是這樣子 嗯你跟他講 你跟他溝通講他不好他心裡不開心 就沒有辦法溝通 然後下次變本變本加厲 然後呢又做一些你不開心的事情下次 本來化妝3小時 你一說他化妝5小時才出門 讓你更晚到那個地方 女女人有時候啊就真的是這樣子 哎先湊合著過吧反正最近我看那個 查叔查妹也長得也不錯哦哈哈哈 有點心動的感覺 哈哈哈 查妹我覺得可以了 查妹啊這個性愛好 人品好可愛又漂亮對不對 查妹就是我可以說長得有點老發現了 哈哈哈 對然後那個奇怪 明明是個女人還長得一些鬍渣 我也搞不清楚 哈哈哈 不是我跟你兩個抱怨一個主題很有意思 最近在哪裡看到的 哎先回答一個問題啊就是安特利說 這邊抱怨也是八卦 我覺得對啊 對是差不多是啊對 我覺得有人 有人的地方就有八卦有八卦的地方 八卦我覺得有六成都是抱怨 對就剛才這個情況例如 抱怨的時候 突然你們就感覺到收到了一個新的 新聞啊奔叔的這個 跟這個女朋友的一些關係的事 你們可能就會說啊怎麼了 到底發生什麼事了 然後你可能會把這個當事人的 自己的人品也 討論進去 嗯那個Ben叔平常特別喜 特別喜歡討論別人的對 對對啊 是誰誰誰誰喜歡遲到你看現在呢 現在又跟女友分手了 你看看他們兩個本來就不該在一起 一個是什麼一個是什麼然 後就其實是抱怨就開始有八卦清了 對沒聽完 抱怨我給你 對我給你兩個抱怨一個事情啊 這是假假設的不是真的啊 對一般說假設的一般都是真的 不是強調 我知道其中有一個事情 我知道其中一個事情是真的 但是在我們生活中沒有發生過 我需要撇開關係啊 你也可以說是這個 我說的是我的朋友不是我自己 哎對對對 就知道是更有帶入感嘛 更有帶入感對 對哎呀我跟你說真煩死了就是 我老婆就是老抱怨我就是 尿尿到外頭去 你知道你們你們也知道的 男人有時候那個在馬桶裡尿尿的 有時候一急總會 撒一兩滴在外頭 滴幾滴嘛 對就那個馬桶嘛 你尿尿的時候那個會滴不準馬桶啊 對對對啊 但最可惡的是你知道嗎 他那天給我看了一則推文 就是那個公眾號的文章 就說很多男人哈啊什麼 啊我在解釋我怕大家不懂推文哈哈 哈我來打你們你們講啊 好的 很多很多男人他們竟然是坐著尿尿的 說 這是男人坐著尿尿 我這心裡想一個男人坐著尿尿 天他還是男人嗎 哈哈哈 他就說你看人家都是為了我 不是我就坐著尿尿哈哈哈 啊啊 你坐著尿嗎哈哈哈 不是呃 喔璨叔你的意思是說德國 很多德國男人是坐著尿尿啊 他說40% 因為我自己還要清理啊那就是 啊那我這個點是不是 哎等等等等 Ben叔你現在說的是個玩笑嗎 還是真的 你是做這個他是真的 真的呀真的呀但是在公 共廁所就不用了 但是但是Ben叔在西班牙的話男人 很多男人都坐著尿尿嗎 沒有啊沒有啊哈哈哈沒有啊 但是我是覺得 那個還要清理很麻煩 還要清理很麻煩 不是啊那尿尿為什麼會尿尿 怎麼會滴到馬桶旁邊去呢 哈哈哈哈是故意吧 哈哈哈哈哈哈 就覺得有快感對不對滴到旁邊去 很有快感 可是我就是覺得可能 我要我坐著尿我尿不完了 必須站著尿 哈哈哈哈 我們而且跨別的黑粉越來越大了 而且我覺得很奇怪啊就是坐著尿尿 就就是大便才會坐著大便吧 這個哪天單開一期吧哈哈哈哈 哎好啊好啊 這個很有意思哎 對這個現像我覺得很有意思哎 很多人我們 那天第一回看到的時候 覺得喔 怎麼竟然有這樣的人 因為確實是中國也有一些人 那你這個數據還挺準的 3個裡面就我一個 40% 這東西是這樣的 就是我老婆他們關注了一個醫生 這個醫生呢 他成天會寫那本公眾號文章 老喜歡秀恩愛你知道嗎 他說有一天自己在上廁所的時候 他老他老婆突然推門進來就說謝謝你 他 說謝謝 他說謝謝什麼 就說你你都很為我著想 都是坐著尿尿的 當時 我帶 五雷轟頂 坐著尿尿的目的是不要把馬桶弄髒嗎 對不對對我覺得 你可以自己清理嗎 自己要養成習慣 自己尿完自己看著邊有沒有撒 你要清理一下可以 你像我的習慣是我如果是上小號 我會把那個馬桶蓋掀開來嗎 肯定要掀開啊 對啊肯定要掀開 對啊 我的意思是那 那個那個圓 圓的那個地方也要掀開來呀 對肯定要掀開哈哈哈 蓋嗎 啊對那那兩 把它都掀開叫什麼 坐墊圈那叫坐墊圈 對把坐墊圈也要把它 翻起來掀起來嗎對不對 對對不會髒了那 但是我我就覺得就像璨叔說的 坐著尿尿不乾淨吧 因為那個就是 可能地心引力 就咱們男人位置和女人位置不一樣吧 不一樣啊對一定會尿不乾淨的 這個 太細節了吧 我們要 不是我覺得一定要開一期討論這個啊 因為 我 不然我心裡 我心裡過不去啊我 我覺得這個是我很大的疑問 你看人家那個 你們說什麼 就是阿鸞呢 阿鸞 阿鸞 你們說什麼你好 就是我覺得可以開一集說歐洲男 歐洲美 歐美的男性是不是都坐著尿尿 這集一定要討論一下 但是這個我覺得老婆真的會抱怨 老公這個會抱怨 會抱怨撒出去啊等等 確實是要 我曾經有我曾經有一次有一次啊 我交一個女朋友她有潔癖 對那成天就是聽她抱怨 就是我的習慣我我本身也蠻愛乾淨的 但是就是像刷牙 就是他不要跟我用同一條牙膏 嗯牙膏都不要啥不乾淨 喔我覺得無所謂嘛都男女朋友 因為那個牙膏會 那個沾到 已經沾到你的牙刷了不行 所以我們用兩個牙膏 潔癖啊 洗面乳你們叫什麼 那你們怎麼怎麼kiss啊我很好奇那 口水是會沾到那個 不喜歡kiss 對啊那我是無所謂我 就順著他只是說 連那你們是洗面乳嗎對不對 洗面乳他都要用兩條 嗯啊就是他覺得黏在我手上很髒 他要用他自己的 然後我覺得這個生活習慣 真的可以討論一擊 未必就是尿尿了 生活習慣 就是兩個人之間會有很多差異 對然後呢 這個還有就是我們說那個馬桶的問題 其實我我基本上 第一個我不不會亂滴 第二個就算滴了我也會把它沖乾淨 但是他就覺得 有男人在上面坐過的或是用過的 他會覺得很噁心 嗯那我就說那你怎麼 你要怎麼跟人相處呢 是說你在家裡也會有爸爸 怎麼樣的 那你該怎麼辦 他說他住在外面的他不喜歡這樣子 所以我就覺得說 這個 有潔癖真的也會讓人很喜歡抱怨 是說筷子什麼的連菜夾 夾同一盤菜他都會覺得很噁心 嗯那吃什麼那就真的廢了 對就是你看你一定要有 公筷一定要用公筷 對啊你就是 你要夾的時候你先把你的筷子放​​下來 去拿公筷去夾 嗯會變成這樣子 對 但是的確有還是自己一個人住比較好 單身很好聽完之後就是這樣 所以這個 這一個女朋友沒多久我就受不了 快崩潰了 就是 我已經很愛乾淨了 但是她已經 已經是病態達不到她要的程度 對 她是屬於那種病態的潔癖 是的是的 對所以這個這個蠻恐怖的啊 啊對很奇怪嗯 對 好所以呢我們這個抱怨我覺得家長 父母親也會抱怨孩子 比如說成績沒有達到我們的要求 的期望 比如說Ben叔是咱倆的孩子 咱們倆抱怨他 哈哈哈哈 你說你說笨笨怎麼回事 你看為什麼我們他還搞 人家學習也蠻認真的 為什麼考試考這麼差 都不及格 你說怎麼回事啊 對呀不及格就算了 根本每一個科目都考不到30分 你看我們兩個也挺聰明的 你看我們都上985211你看他 我看他到時候可能高中都上不上去 哎呀天啊 這我跟你講 還花那麼多補習費讓他去補習 這錢都是丟到水裡去了 這是搞什麼啊 怎麼這麼笨呢我們 我們兩個都這麼聰明 真的說出去真的都不好意思說 他是我兒子你知道嗎 對呀 你們兩個嘮叨 你們兩個嘮叨什麼呀 再嘮叨我就離家出走了 哎怎麼突然 你們不看看你們 你們兩個天天在那吵吵 吵吵吵吵你們吵架 就一個這麼不好的環境 讓我怎麼學習好啊 啊你也抱怨了吧 哈哈哈我覺得這個是父母會抱怨 小孩應該私底下比較會了 因為其實會講的蠻難聽的 對啊 肯定會 這時候小笨笨開開門了推來推門進來 他都聽得到 你們嘮叨什麼 吵吵吵鬧一天就知道吵一天就知道說我 你不看見你笨笨啊 你們大人沒有大人樣 哈哈哈或者是 好成熟的小孩 一般會說我覺得我一定是撿來的啦 我不是你們親生的啦 你看你們說話那麼難聽對不對 我一定是 一定是別人家的小孩啊之類的 然後就哭 就哭著走了 這很內向的小孩啊 那我們到底還會抱怨小孩什麼 除了 你沒有家教對不對 我們會抱怨小孩沒有家教 沒有 你一般說別人家 抱怨別的孩子沒有家教 我們會抱怨別人家的孩子 不是說誇別人家的孩子吧 就是透過誇別人家的孩子 來抱怨自己的孩子 啊這是一種 也有這種一種 你看那誰家小孩天每次都考第一啊 每次啊每次班級班級裡成績都那麼好 每次家長會都沒面子 啊人家家長就是直接的 直接對孩子說話對 有的對會會比較用比較的方式 那你看那個隔壁家的參數 那個堯堯多厲害 踢球踢的多好啊 你看看你 嗯在家裡成天看電視的也不去動一動 也不運動 書也讀不好 運動也成 天就知道玩遊戲 盯著電腦坐好幾個小時 你看隔壁家的那個璨璨 那個璨璨啊還每天那麼努力學習中文 那你呢平常一個嗜好都沒有 不知道你成天在做什麼浪費錢 睡睡睡就知道睡 吃吃吃就知道吃 一定把這門關上也不知道你在幹嘛 哈哈哈 對那個宋萍像這種狀態 小孩都會說父母親很嘮叨 很嘮叨啊對對 這個就是嘮叨 對所以這個 查叔剛才說一個場景就是可能 可能我們兩個 在外面玩的時候 看到一個小孩那個表現感覺很急 就是很不禮貌很沒有家教 這是另一個互相抱怨 互相抱怨 另外一個我們就會抱怨說哎 你看那個小孩這個 父母也不管你看就是這樣 公園公共場合這麼吵鬧 吵到我剛剛看到他隨便的那個 那個滑滑梯的邊緣尿尿了 我也不知道他爸媽怎麼想的真是的 他爸媽也不在 他爸媽也不在真的很奇怪 也不知道全都不管他爸媽幹嘛的 哈哈哈哈他爸媽哎 住哪裡啊 我覺得那個小孩是 應該是隔壁家的那個 那個小陳的小孩 就像安東尼說的變成八卦了 啊哈哈哈 對對對是不是他爸媽 有什麼問題 哈哈哈 對我們還或者會說 呃他們父母失和啦什麼的 所以小孩對他爸媽可能成天吵架了 好像都是爺爺奶奶帶比較多 沒看到他爸媽對 你看都是一個社區的 怎麼從來沒見過他爸爸媽媽 他奶奶就在這裡也跟那些老太婆說話 都不管他 哈哈哈說他媽媽跟另外一個男人跑了 哈哈哈哈 所以簡單說 其實變成八卦 簡單說抱怨到後來就是兩個結果 一個變八卦吃瓜 第二個就是吵架 所以我覺得抱怨到後來都會引起 出不好的後果出來 對 那 八卦沒有什麼不好的後果呀 大家茶餘飯後 閒聊啊 那隻是說我們剛剛 為什麼要介紹比較委婉的 抱怨方式 因為比較委婉的抱怨方式或許 稍微可以拉低那個火藥味 對火藥味比較沒有那麼濃 所以你們可以多用一些 我希望怎麼樣 嗯我覺得可能是怎麼樣怎麼樣 然後你是不是可以怎麼樣怎麼樣 你多用這些詞 多用這些表達 我覺得呃這種也是抱怨 但是你的抱 怨的那個程度比較沒那麼高 對方聽了也覺得比較委婉一點 所以我覺得抱怨也是有份很直接 很傷人的特 別對於關係很親密、很親近的人 抱怨特別傷人 所以我們偶爾也要學一學比較 婉轉的抱怨方式啊 你下次是不是可以早點回家呀 你每次都加班加那麼晚 我聽起來就哎 比較語氣沒那麼強烈對不對啊 對方可能也不會跟你吵起來 他可能會說啊沒有啦 真的經理一直要我加班我也不希望啊 我也想早點回來 那個語氣就沒有那麼 直接對不對 如果你說每天加班的時候不要回來了 推到推到兒子身上 你兒子說哎呀都想跟爸爸玩對對 嗯對呀你看他都睡著了 他手裡還會給你畫一張畫呢你去看一下 對你看他手上還握著你的照片呢你看 哈哈哈 就會很好 這個璨叔叔這方法很好 就是用這種小孩的感情去抱怨 但會讓你的抱怨很緩和 很對很委婉 我覺得很好 那 那我們委婉的比如說璨 舉例啊假如璨叔一個月沒洗頭了啊 我們要怎麼委婉的 抱怨啊 一個月都沒洗頭怎麼委婉啊 比如說我們三個在一起 哎Ben叔你是不是 其實我知道是璨叔哎 Ben叔你三個月沒洗頭了吧 那麼臭啊是不是你啊 啊沒有我這個太直接了您說哎 對對對是不是有人放屁了 哈哈哈 什麼玩意 這也不委婉吧 這個很難委婉 既然是我們三個在一起 直接損開就行了嘛就是 假如說臭是 天吶你這個頭也太臭了 直接就可以說啊 好久沒洗一年沒洗頭了嗎 你可以抹了臭豆腐在頭上 哈哈哈 對啊不是要委婉的嗎 這個不需要委婉 委婉說是老公跟老婆之間要委婉 沒有我可以說哎 我每天洗三次頭 哈哈哈 那你洗唄 關我什麼事 哈哈哈 啊你嘚瑟什麼 我覺得有些東西沒辦法委婉了 像你剛剛那個情境就直接說吧 你就是給璨叔說 你是沒洗頭啊那麼臭 就直接這樣不熟就很不熟的時候 啊那不熟的時候 我可能會覺得 我可能就這動作而已了 然後這樣就好我也不用多說什麼 對可能都不說 說就是 我覺得以中國人的文化就是要遇到這些 比較尷尬的事情 說出來對方也會難為情 我們一般就 可能稍微動作一下也不會有人講 璨叔 我買了新的洗髮精 特別好用啊你 你要不今天試試哈哈哈 你隨身帶洗髮精嗎 哈哈哈哈 就好了 就沒了 這意圖也太明顯了吧 那下次璨叔一個禮拜沒洗澡 那你說哎我帶了肥皂 你是哆啦a夢 我就說我買了兩塊肥皂 買一送一然後剛好給你 這塊剛好送給你啊 好OK 好了那今天我們聊的 其實 感覺抱怨聊到後來好像都變成八卦 對不對 或者吵架就是看哪個哪個狀況 沒有同學啊 現在跟我們打個招呼 不知道還有沒有人在聽啊 因為很多很久沒有人寫東西了 讓讓我們 有啊很多哎一直都有人寫東西 他只是可能說 女人尿尿比男男生尿尿乾淨多了啊 還有人說哈哈 哈哈哈 璨叔一個禮拜沒洗頭哈哈 啊滴滴是我們的學生嗎 啊對嗯對我來說沒有人不抱怨 對我覺得抱怨是一個人性 啊你遇到了不喜歡 或覺得對你不公平的事情 我們就會抱怨啊所以各位同學我們 抱怨沒有什麼不好 但是 我們有時候抱怨的語氣不要那麼直接 有些抱怨是很傷人的啦 嗯 啊比如說像你沒長腦啊啊這個真的 我覺得很直接很傷人的啊 陝西這邊話有句話很有趣就是嗯 你耳朵裡塞驢毛了呀 就是我說話聽不到 耳朵裡塞驢毛了哎 這個沒聽過嗯 我們我們台灣更直 我們台灣更直接 可以講嗎 我們都說你耳朵長包皮啊 哈哈哈真的是 哈哈哈哈 我們都會這樣子 啊 或是腦袋進水啊腦子進水 腦子進水很常用 你腦子進水就是說這個人不聰明 做了一些愚蠢的決定啊 或者是你該吃藥了吧啊 對你有藥嗎 是這樣 對你吃藥 該去吃藥了吧你神經病啊 你該去吃藥了吧 啊所以有些這種 抱怨是屬於髒話等級的啊 辱罵辱罵等級的啊所以這個 哎我覺得我們可以早一集 不過這個尺度有時候會太過 嗯啊 可能不適合在這個社群媒體上交流 適合在小鮮肉聚會裡邊 中文裡 中文裡有一些表達我覺得是同學們 你們學中文要會的 像髒話或是有些真的很粗俗 很侮辱帶有極大侮辱性的話 我覺得應該是你們要學 只不過在社群媒體上 不適合不適合教 沒有不適合啊 很多人但是專門專門教 很多在Instagram會教這個啦 那我們是不是很多人在教啊 早一天要突破也來教各位同學 對啊我們也可以教啊 我們以比較文明的方式教髒話 還不是可以 對啊像對我覺得可以 就是說我們就是教教學性質嘛對不對 嗯我們不涉及人身攻擊嘛對不對 啊這種 而且這種侮辱性極強的這些詞彙啊 在中國各地的表達也都不一樣啊 所以這個非常有趣非常值得學習啊 好那麼我們今天呢 很開心哇 今天有很多同學啊來參加我們的這個 謝謝大家的參與 如果你喜歡 喜歡大叔中文喜歡我們三位叔叔 喜歡我們三位中文老師的同學們 歡迎你們每個星期一的下午3點 台灣時間北京時間 來參加我們的直播課 你有什麼問題都可以留言 我們會親自跟你互動啊對好OK 那我們下次見嘍 跟各位同學說拜拜 謝謝大家 拜拜 下次見嘍拜拜 嗯"
}