{
    "transcript": "哈嘍 大家好 我們是 大叔中文 有一個韻律感 你看我這是剛醒啊哈哈哈 對奔叔剛睡醒啊 那我們 我們今天要聊的主題比較特別啊 我們最近大叔都在思考一個問題 應該要給各位同學這個補充一下 這個關於這個中國 或是相關華人的這個知識 對不對啊 不能只是學習中文 有一些基本的知識 大家還是會嘗試嘛 所以我們今天的主題比較特別 今天我們來介紹關於華人圈的名人 那這個我們先請剛睡醒的奔叔來 你先講幾個 這個名人有什麼 你先讓我們猜一下 對 你給些這個提示讓我們猜一猜 行啊 我先給幾個基本提示 然後你們可以用問問題的方法來 來看你們能不能挖掘出來 這個到底 要這麼辛苦嗎 不能直接講出來嗎 不行 講出來就沒意思了 可能我們一整集都在 都在怎麼猜謎 哈哈哈對對對 對啊好 他是歷史上非常有名的一位人物 而且這個中文的一個吊詭的地方 這個他到底是男的還是女的她 對啊所以 因為我覺得你們會 嗯 對 準備很多男性 所以我就特意挑了一位女性 女性啊 歷史上有名的女性 那我 我們可以問問題對不對? 可以的 那請問她是皇室貴族的人嗎 啊這個一針見血啊 對 那我知道是什麼 她是女皇嗎 哈哈哈哈 所以我就開始我說她 我不想說女性 對啊 太容易 璨叔 對 璨叔我還以為很難呢 沒想到我們兩句話準備的第一個 我們就猜出來了 因為準備話題的時候 你們不是說要準備這個最有名的 一定要知道的嗎 那沒關係 其實猜到覺得也好呀 我們再可以聊這個人嘛 對 請 噹噹噹噹 請公佈正確答案 所以她就是我們中國歷史上 唯一的一位女皇帝武則天 哦武則天 對武媚娘武則天 對啊 我選她是因為 我覺得中國好多的這個影視劇啊 都喜歡拿她的故事做一些改編 然後感覺好像一般看什麼古裝片 就很喜歡把她拿出來 然後拍一個東西 她在位20多年 然後但實際上她掌握權利有40多年 所以這段時間她做了很多的改革 例如中國的這個科舉制度 她 對對對 原來都是在貴族之間來選一些官員 但是因為她呢 她這個開啟了這個殿試 還有武舉對吧 然後她破格 就是可以不考慮這個候選人的門第 來讓說 可以來 你咋這麼正式呢 你給我們介紹這麼正式的知識 幹嘛呢 你關於武則天 其實有很多比較有趣的 艷遇 這個交給你們 知道嗎 我先開始 先開始正常一點 然後把這個 我們介紹部分交給你們 就是我不曉得武則天有什麼香豔的男寵 有兩個比較香豔的 或者就是一些不道德的地方 也不能說不道德 其實第一點就是 就是對中國人而言 特別是中國 嗯 中國文人嘛 中國自古皇帝都是男的 突然之間出現了一個女皇 對吧 女皇 所以很多人心裡是不平衡的 不平衡的話 其實對她一些私生活 就會開始編排一些東西 或指指點點 其實照道理對於一個男的皇帝的話 大家覺得這些根本不是問題 但是對於女皇對吧 比如說她 可能後期 她可能精力比較旺盛 她是有男寵的 有那個 有一個兩個雙胞胎對吧 張昭之 張什麼 張易之 之什麼 張易之和 忘了就他們兩個 就是小鮮肉嘛 很帥嘛都同時伺候她 對吧是這個 對 這個一點 是這個 另外一點 其實就是她最早的時候 剛才奔叔提到 貞觀之治是李世民在位期間 就是武則天最早進入這個皇家的時候 她是作為李世民的這個才人 就是第幾等級的這個小老婆 對吧 後來她和李世民的兒子李治好了 當時的太子 對吧 所以她有這麼一段 由於這麼一段經歷 就是先和爸爸好 後來覺得有一點不倫之戀 對 有不倫的這種感覺 因為有一個橋段嘛 就是她 她為了這個除掉皇后 她需要這個 掐死自己襁褓中的這個女孩子 對對對 所以這一段 就是可以凸顯出她這個為了權力 心狠手辣 就是其實像你說 從貞觀之治到後面這個開元盛世 它其實是一個連續的作用 當時雖然是說中國整個這個上層 鬥爭很激烈 很多人被殺死了特別多 但其實都集中在上層 就是下面的老百姓的生活 其實沒有受影響 經濟發展持續 所以才打下一個比較好的基礎 好的 讓我 讓我來一個吧 嗯你猜一下我 猜一下我 你們直接問問題了 我就不給任何提示 你們問問題 這麼難嗎 對 是男的 還是男性 還是女性 女的 我本來準備了 男的先 先說女的吧 有一個女的 女的 有一個女的 她還在世嗎 哈哈嗯 沒有 不在了 嗯OK 女的有名的 不在世的 嗯 非常有名了 非常有名啊 是也是跟皇室有關係嗎 和皇室沒有關係 沒跟帝王都沒關係 OK 是文學家嗎 不是 不是文學家啊 就是在全世界其實 跟台灣有關係嗎 在全世界都很有名哦 跟台灣有關係嗎 跟台灣沒有關係哦 沒有關係 OK 全世界都很有名的中國女性啊 然後已經不在世界上了 嗯 啊想一下 在全世界都很有名哦 好好想一下 發揮你們的想像力啊 跟政治有關係嗎 有一點點吧 有一點點啊 啊 和軍事有關係 她出名主要是跟她的作品嗎 軍事的 她的文學作品有關係 她是對和文學作品有關係 但她 不是她寫的 哦我知道了我知道這個 這個女性是杜撰出來的對不對 你怎麼知道 不是不是 還是查叔之靈 對 查叔 應該猜到了已經 那我知道了 對嗯 你不要告訴奔叔 讓奔叔再猜一下 奔叔你還沒猜出來啊 哎呀 是不這麼明顯嗎 我已經因為璨叔說全世界 然後再跟軍事有關然後又全世界 軍事 他說有跟軍事有關嗎 對和軍事有關係啊 啊那知道了 你說軍事有關的就 知道了 誰啊 又是杜撰出來的啊 這個不能算吧 不是讓找名人嗎 名人她 她沒有名嗎 那人多有名啊 天啊外國人知道幾個人 就她之一了 有原型 不過各位同學要知道 就是實際上是沒有這個人了 沒有嗎 有原型 看她應該 有原型 但是 但是那個故事了那個故事 對對對 這個 我覺得這也算是很有名的中國人 因為她實在太有名了 外國人都知道 嗯真的是 我小時候爺爺天天逼著我 就是背這首詩 木蘭 木蘭詞 那大家一定都知道 那看過迪士尼的這部電影的話 大家都知道是木蘭了 對 嗯所以 你們對木蘭的這個印像是怎麼樣的 因為說實話 我覺得應該很多外國觀眾 他們學中文 沒學中文前可能也看過卡通 對吧 其實我之前還專門去查了一下 這個木蘭 她其實最早的時候就叫木蘭 她其實的原型是個鮮卑族的 算是個少數民族的女孩 喔~所以他們鮮卑族的女孩子 本來從小也會騎馬射箭 當時鮮卑族外面還有一個少數民族 說明他們要對抗的 是那個裡面已經定居中國內陸的 少數民族 已經變成中華民族的一部分了 所以 木蘭她其實是個少數民族的女孩子 她也變成了中國人 所以中國人 所以到迪士尼裡邊 她住的家是那個廈門的土樓 所以我就覺得很奇怪啊 就怎麼變成南部人了 對啊 但是這個卡通是娛樂性質嘛 喔卡通都是娛樂性的 這充滿幻想 所以可以接受了 對我可以接受 但是真人版她把卡通的那個優點 比如那些歡快的比較喜悅的歌曲啊 都拿掉了 還有那個 那個他們創造的 迪士尼的那個小龍啊 木須龍也不在 都沒有 就覺得不是一個電影了 所以是毀經典嘛 對嗯 好嘞我們來進行下一個吧 查叔的這位 你們認識 我先提醒你們是男生 男生 然後對 現在還活著 生活在大陸 還是台灣 他住在台灣 台灣 那他再給你們多一點線索 他是在演藝圈嗎 還是 他是不是在演藝 他算是音樂家 音樂作詞作曲家 音樂家作詞作曲家 作曲家這已經很明顯了 李宗盛呢 呃接近接近 羅大佑 作詞哎對 羅大佑 我要怎麼說 這個是我媽媽的偶像 你媽媽的偶像 羅大佑呃 我個人非常欣賞這位作詞作曲家 因為羅大佑算是成名的非常早 那他成名的時候 剛好是台灣 那時候國民黨威權體制的時代 所以他的歌曲 都有一點反動的那個歌詞 啊真的嗎 是不是有什麼綠島小夜曲 聽說綠島是那個關押政治犯的地方 對吧是這個 所以這個我還會描述的 他描述的是綠島的好 但其實 那個地方的美好 卻是關著政治犯的地方 還有這麼一群意思在裡面 所以其實這羅大佑的歌曲 在那時候常常被列為禁歌 然後所以 羅大佑曾經有一度非常失志 喪失了這個奮鬥的感覺 然後他就跑到香港去 他在香港 又創作出非常多很好聽的歌曲 所以基本上他這位才子啊 像那時候不曉你們知不知道美國 他們有一首歌很有名 we are the world 對不對 那時候好像是幫非洲的這個飢童 對對對 一首歌 麥克傑克森的那首歌嗎 對吧對對 那是大家合唱的嗎 對不對啊 美國很多很有名的歌手 歌手一起合唱 那羅大佑在台灣就做了一首歌 叫明天會更好 嗯嗯對對對 然後這首歌也很有名 那其實也 也是有這個一樣的 這種嗯 好像要為這個受苦受難的國家 募一點款 所以這歌很有名嘛 輕輕敲醒沉睡的心靈 慢慢張開你的眼睛 對 看看忙碌的世界 哦這首歌那時候 我們又開始來一集part 2的 還有唱歌節目 還有這個 我小時候坐車嘛 然後我媽媽開車的時候 然後因為我負責放音樂嘛 我媽就說給我放羅大佑 啊就這樣 羅大佑是在我們童年很多歌曲 就童年呀 就童年就他寫的呀對吧 啊童年對 張艾嘉的童年 是他寫很多的 我覺得他的歌不是那種就是高昂 或者是那種鏗鏘有力的 是那種比較訓娓道來 給你意境的 說故事的那種感覺 而且他歌詞也寫的很好 歌詞寫的特別好 歌詞寫的 歌詞寫的非常好 像那個時候就是美國 美國跟台灣斷交的時候 嗯他寫一首亞細亞的孤兒 啊 這首歌是我們講這個的 我們就變 對我們好像台灣變成孤兒那個感覺 所以不過那首歌那時候又是很多 反動很多 很多人抗議什麼的 亞細亞的孤兒在風中 這歌聽過 原來有這麼一個背景 但是也沒有這麼一說 我發現這些歌後面都有這歌詞 其實很吻合對不對 對 然後後來 這個後來呢 那陣子就是那幾十年 台灣經濟發展非常的發達 對 然後我們說台灣的人啊 錢都淹到腳膝蓋去了 這麼賺錢 股市飆漲嘛 對 但是羅大佑不這麼想 所以他就做了一首歌叫鹿港小鎮 啊 這個我也知道 這首歌歌詞關於 就是他是覺得在城市裡這種物慾橫流 他其實覺得不贊同這個東西 要回歸到小鎮頭這種感覺嗎 是的 鹿港是這個算是台南 台南是算台灣比較鄉下的地方 嗯嗯所以 他覺得 已經就是他想像中理想的生活環境 是像鹿港那樣的小鎮 大家很有人情味 然後大家很淳樸 但是很多人都到台北 台北那時是最繁榮的城市 都到台北去找工作 然後都被那邊的物慾給淹沒了 所以他就做了一首鹿港小鎮 就是要提醒大家 不要被這種經濟繁榮的這種物慾 給淹沒了 哇 突然感覺到 突然之間我們漲了很多知識 就是其實羅大佑在他這個時代中 其實他 他現在比較沒有作詞作曲了啊 在他那個輝煌的時代中 其實他經歷了 台灣非常多的變化跟階段 但是他把每一個階段 都做成了很多膾炙人口的歌曲 又漲知識了哦 漲知識了 非常漲知識了對 非常漲知識了 對不對突然反詰發現 我準備的有點倉促 又輪到我了 那我這位接下來的這位人物呢 他是一位導演啊 我就先給一個提示 啊他的名字是不是兩個字 是嗎應該不是啊 哎你這個好會問 哈哈哈對 是兩個字 那已經範圍很 應該很 李安嗎難道是李安 李安嗎不是 不是 是兩個字 不是李安 就是我覺得大家比較熟的這些電影 好像一般是張藝謀啊 李安和霸王別姬那位導演是誰來著 呃 陳凱歌 陳凱歌 對陳凱歌 就他們三個 都不是了 我覺得大家比較熟悉的這些電影 好像中國導演就這三個吧 那這個導演 導演有名嗎 他在國外很有名 在國內 兩個字 兩個字啊 婁燁兩個字 對啊婁燁 啊這個婁燁 這是藝術片 啊藝術片的對 對 這位我就不認識了 他拍很多片 然後有一些片就是 可能在大陸不是很能放映 禁片 在大陸是禁片 禁片 能不能跟大家介紹 有比如說有一篇特別有名的 然後大概講一下 我可以讓我們了解一下 其實這個婁燁導演我是聽過 但是具體他電影沒有看過哦 他會關註一些 就是社會上 很少被這個關注到的人群 比如說 同性戀 有一部電影叫推拿 推拿的話 他就是關注的是這個盲人 這個推拿 推拿的按摩師 關注他們的生活 呃 就是在社會上可能他們就是邊緣人群 就很少人去討論他們 嗯那這部電影就會去討論啊 他們的生活是怎麼樣的 他們也有一些 情慾啊 然後也有一些他們生活中的不如意啊 生活中的方方面面 就會給你展示的比較全面 然後還有就是可能會關注這個同性 同性戀群體 叫什麼 叫春風沉醉的 春風沉醉的夜晚 就裡邊有這個一對同性情侶 然後其中一個同性戀 他會就是 就是穿那個女性的服裝 去那個夜場 去工作唱歌 陪酒什麼的 所以就是他的電影 會關注到很多很多邊緣 邊緣人 邊緣呢 嗯好璨叔吧 嗯哎本來我準備好幾個 既然查叔都聊到政治了 那我 我的也是政治人物吧 你們猜吧 呃我哈哈哈 不是啊我 我聊的是歌詞 歌詞作曲家 我不是在聊政治家 沒關係都可以 都可以了 其實說實話 因為我們就想 大叔想呈現方方面面的東西嘛 那我問最近最近死的 還是死很久了 很久了 啊死很久了 這是1949年以前 還是以後啊 以前 以前啊那限制很多了啊 他的名字是三個字嗎 不是三個字嗯嗯 那就肯定是兩個字了 不可能有4個字吧 兩個字 他的名字是兩個字哦 但是他的對 他的稱號可能是三個字 但他名字是兩個字哦 他是一位皇帝嗎 對 那他姓李嗎 不姓李 那OK 然後皇帝 那就是秦朝以前 對嗎 秦朝以前 沒有 這個是清朝的 清朝的皇帝嗎 啊不是清朝 剛才奔叔說的 秦朝以前 啊啊啊 三國 秦朝以前沒有皇帝 你要知道 OK是真實存在的人物 對我不可能每回都騙你們 好的啊 他的名字是兩個字 對 然後還沒有 還沒有這個帝王的這個稱號是嗎 沒有 他有什麼 什麼宗 有對吧 秦朝以前 秦朝第一位皇帝 秦始皇啊 對哈哈哈 一個一個 秦始皇嘛 對就是秦始皇啊 秦始皇啊 嬴政嘛嬴政嘛 好吧好吧 哎 好難猜哦 我的真的好難猜哦 本來會難猜了 我剛剛是 我剛剛是聽成清朝了 是秦朝就很好 是秦朝對 秦朝 因為剛說秦朝以前嘛 其實這個時間點就很敏感 因為他確實出生在秦朝以前 但是他創立的這個秦帝國對吧 其實我覺得為什麼推薦秦始皇呢 我覺得 這可能跟我閱讀的歷史有點關係 其實很多人很奇怪啊 就是為什麼中國不像歐洲一樣 因為中國的這個地界很大 為什麼不像歐洲一樣 分成很多小國呢 這樣不是更好嗎 文化更豐富對吧 語言更多啊 而且感覺更自由 但其實為什麼呢 其實從秦始皇開始 中國就結束了 就是整個分裂的狀態 那個時候開始之後 中國人覺得是分久必合 合久必分 合久必分 統一的這個狀態 這個東西就融入我們的血液裡 我們覺得這個統一的 一整個的這個大中國 就是一個正常的這個狀態 秦始皇奠定的這個基礎 你像中國這麼大 這麼大一個國家 你要管理到最小的這個 比如說縣級鄉級 對對對 村級 你怎麼管理呢 說實話 你只有一個皇帝 怎麼把他這個權利直接插到最底層 這是一個非常非常難的東西 而且我們 怎麼辦呢 到底該怎麼辦呢 用的什麼方法呢 對這個用的是怎麼辦法呢 你看在秦始皇之前 他們那時候是封自己的這個 比如說子弟呀 或是工程 封建制度 去封制度 就是那個時候是真正的封建制度 就把自己的這些親戚啊 還有有些工程分封到這些別的小國家 讓他們當王 慢慢變成那個獨立的小王國 分封制 但秦始皇統一了中國之後 他進行了這個郡縣制的改革 就透過在地方上安排這個官吏 地方的官吏都是中央統一的 分配下去的 所以他能統一中央到地方 對統一 能執行中央的政策 他同時這個是他分成兩個 一個是官 一個是吏 官的就是中央分配下去了 他能執行秦始皇的這個思想 但當地幹事的人 因為每個地方的政 就是具體情況不一樣 需要當地的人來做具體的事情 他們叫吏 所以他有兩個 兩個這個體系結合在一起 所以能一桿子插到底 這個其實我覺得最厲害的一點 我為什麼想到這個事情 就是他們說現在中國這些領導人 能混到最高級的領導人 都是管理過一兩個超級大省的人 都管理過一、兩億人的 有這個真正的這個實戰的經驗 他才爬到最上面 其實要身為一個政治家是很難的 你說選舉 選舉這個 其實它自然有自己的好地方 就是說民聲可以 直接被聽到 但是我覺得有些比較明星的 這種被選上來 這種感覺 就像馬英九啊 歐巴馬等等 他們的從政經驗並沒有那麼強 沒有真正的實際的這個政績作為依托 然後呢 他可能沒有一步一步往上走的話 他自己本身那個班底建立也不好 所以等到他往上走 到最高這個層級的時候 他並沒有足夠強的能力 去製約底下的所有人 然後推行自己的政策 所以我是比較認同 就是你要管理這麼大一個國家 你需要一個政治強人去經驗事情 經驗政治 絕對需要一個政治強人去做一些事情 你可以管理底下人都能掌控住 這個 其實就是我也看過一些歷史的話 比如說我們像劉邦那麼厲害 他當時在世的時候 他能鎮住底下這些人 這要是等他的兒子 他兒子沒有這個能力的話 底下這些人都是功臣老將 都是跟著他一起打江山打下來的吧 他的兒子是不具備這種能力的 雖然說他兒子可能比說我 學習了很多這種儒家治國的方針 政策啊學業成績很好 與人為善也很善良 但是他沒有這種強而有力的手腕的話 他是治理不了國家的 所以當時劉邦為什麼要建國之後 把很多的功臣都殺掉了 他怕自己的兒子鎮壓不住 制不住他們 其實我覺得治國是個很嚴肅的 很難的這麼事情 作為一個政治家很難的事情 我就所以提到秦始皇 就秦始皇透過他當時的這個統一全國 把中國 整個這個大的疆域已經奠定了 中國自從那個時候開始 基本上就維持了這個 就是不斷的擴展一些 另一方面 我就覺得他是第一個吃螃蟹的人 所以他比透過暴政來實現這個 對對很難 所以他就是秦朝 他兒子他就很短 對 反而沒有覺得他 他為後面的這個朝代 奠定 都奠定了基礎 但是反而秦朝很短命我覺得 是的是的 替他不值 但是他可能太急 因為一個人總覺得 就是因為 首先他像你說的這麼大一個帝國 是從來沒有過的 他沒有經驗 但是他有做 想做很多事情 這些事情可能又很著急 要去一下子推行下去 所以一定會遇到很多阻力 那個時候像你才統一的話 人心也不穩 所以要做這個事情是很難的 等到他兒子之後也是 有很多這種暴政啊都有 對 就變成暴政了 其實政治我覺得很難懂 我們比如說很多人覺得很好懂 我們該怎麼追求自由等等 我們應該追求民意到達 其實我覺得沒有那麼簡單 你要把這麼大一個國家管理好 要進行一個很高的這個權衡 很多政治智慧 然後你手下的這些人 你怎麼制衡他們 因為他們其實每個人都很厲害 能爬到這個位置都是很厲害的 你怎麼制約他們 讓他們真的做實事 就是我們看這個 可能看一個政治人物要全面的看 不要看他 比如說暴政啊 給老百姓造了 造成了很深重的災難等等 我們看他整體他做了些什麼事情 對這個國家他有多大的益處 最後是有什麼樣的影響 確實我們當然不處在那個時代下 我們沒有深受這些痛苦啊 但是你要是對於整體歷史長河而言 這個人他到底做了什麼事情 我要講的這位是證嚴法師 啊 他是一位法師 證嚴法師 我怎麼聽你說過 證嚴法師就是你 你做那個 我現在做自願志願者的 這個 啊對 因為證嚴法師 其實我們都知道基督教或天主教 他們是很有宗教上的製度對不對 他們會派這個傳教士到各國去 一方面做好事 一方面傳教 應該有他們的教會啊 或者是宗教組織 對 教會會支持這樣子 嗯 那佛教好像都沒有這樣的一個方式 對不對 佛教好像就是和尚去化緣 或是敲木魚 然後念經 只有這樣而已 那但是其實這個台灣這位 這個證嚴法師 他是第一位把佛教的這個僧眾 不管是在家修行的 或是這個入世出世的這些人 都把他集合在一起 那他創立了一個這個佛教組織叫做慈濟 對 那他透過這個組織呢 基本上他會讓出家眾 或是這個在家修行的人一起 大家都是佛教徒 然後用有組織的方式去幫助人 然後呢這個不只是幫助人 他們也進行募款 然後再把募款的錢 比如說去救濟國外的人 或救濟台灣的人 所以基本上這個 我覺得證嚴是第一位 把這個佛教的這個組織 具體的組織化 而且具體的 這集合眾人的力量來行善 就好像天主教 基督教這個樣子一樣 但是佛教一直以來 幾百年來都沒有這樣的一個組織 所以現在 以寺廟為單位 對吧 其實沒有 其實集體了對對對 現在已經有 現在已經發現 是個集眾人之力來做好事 那這個力量是非常龐大的 所以現在這個 他創立這個叫慈濟的這個佛教團體 現在全世界都有 而且每當有國家發生災難的時候啊 我們都會派員去協助這些國家 然後當然我們就在自己的社區裡面 也會去這個幫助貧窮的人 然後還有一點非常特別 就是這個證嚴法師的想法非常先進 他是接受環保這種想法的 他在各地方設立了環保站 也就是 這個社區有很多回收的資源 不要丟掉 大家都把這些資源呢收集到環保站來 那環保站是佛教徒沒錢去經營它 怎麼辦它推廣的方法就是老人 你家有那種沒事做的老人 去環保站做環保 一方面可以勞動 二方面是認識老人 認識老人又有伴 然後又可以做環保 那環保這些這個分類好的資源 拿去賣掉之後 這些錢又可以去幫助貧窮的人 所以就變成一個 好像一個善的循環一樣 那在這個循環中 好像大家只要有錢出錢 有力出力 就可以幫助很多人 所以這個 這個我是個人 是非常推崇證嚴法師的這個想法 還有另外就是 他也講了非常多一些名言 然後也開導了不少人 所以我今天呢 在這個節目的最後 我來分享幾句他的名言啊 那看看 你們兩位大叔同不同意 已經到節目最後了嗎 依依不捨 對對但是先插一句 查叔查叔 你是只做志願者 還是你也是佛教徒啊 啊我是佛教徒 也是志工啊 對對對這是為什麼 你那個吃素是嗎 嗯還是說這 不 這不是我吃素的原因 但這不是我吃素的原因 但是我有加入這個團體 對 所以我還有那個我還有那個還有證了 我還有這張慈濟的證 那你就是俗家子弟了是嗎 對對我是證嚴法師第一代弟子 我是他第一代弟子 對好 那我來分享幾句 看看你們那麼認同 第一句話 就是世界上有兩件事情不能等 第一件事情是行孝 第二件事情是行善 好這句話我覺得蠻好的 的確是這樣 很多人都說啊 等我退休再來做好事吧 等我退休再來怎麼樣 怎麼樣 現在就開始吧 因為行善行孝不能等 可是把行孝對父母這放在第一位 是嗎 其實他是行孝 行善不能等 他是孝還是先的 對啊好OK 好再來第二句話 嗯嗯 話多不如話少 話少不如話好 嗯對 就是有的人覺得說很多話就好 其實這個言多必失嘛 對不對中文說言多必失對不對 嗯那話少不如說得好 對不對啊 所以他這句話感覺 就是中國古代這些儒家的思想 也很契合 相合 對不對非常契合 然後再一句話是 一個人的快樂不是因為他擁有的多 而是因為他計較的少 嗯 有沒有道理 有有道理有道理 有時候我們 就是計較太多才不快樂 就算有錢人煩惱也很多 為什麼 其實不是因為他有沒有錢 是因為他計不計較的關係啊 對 好來再給你們最後一句 生氣是拿別人的過錯懲罰自己 有時候是別人做錯了 你那邊氣得要命 那其實 這種情況 有很多的 對非常多 有時候你很生氣 是因為別人犯的什麼錯 那其實可是 如果我要氣自己呢 所以不要生氣 做出那個決定啊 啊 那另外有一句話也是證嚴法師說的 他說生氣是短暫的發瘋 啊他也說這個 生氣是短暫的發瘋 好 嗯對對對 你生氣的時候為什麼他會 為什麼他會這樣說 生氣是短暫的發瘋 不是要你釋放 而是說生氣的時候會口不擇言 你會不經意的無心的傷害了別人 而且你不知道 因為你那時候已經瘋了 因為生氣就是發瘋的狀態 對 所以你口不擇言 你傷害了別人 通常你生氣過後才會後悔 已經來不及了 所以他有說過 生氣是短暫的發瘋 意思就是生氣前還是要思考一下 因為你生氣的時候 通常會口不擇言的傷害別人 對這些都對 動口動聲 對 但人就是真的特別容易為情緒左右 就像奔叔說的 我覺得有情緒是很正常 會生氣也正常 就看你分什麼場合了 就是覺得佛教這個 這些名言 可以讓我們比較心平氣和的 處理生活中 其實就是在那個 在那個境地 在那個事情發生的當下 突然有一兩句話能夠提醒你的話 我覺得是很棒的 是的所以 有時候這證嚴法師講這些話 我有時候也會 遇到某個很難解的狀況的時候 我有時候也會思考一下 佛教他也宣傳了很多東西 真的是對例如在困難當中的痛苦當中的人 挺有作用的 嗯就當時我 我老婆就是懷上堯堯的時候 那時候狀態不是很好 她就每天抄佛經 抄佛經抄的感覺自己心就靜下來了 因為她不只是因為懷堯堯 還有很多 本身就是家庭一些事情讓她壓力很大 對這些事情慢慢每天抄一抄 抄一抄抄一抄 她感覺整個人都靜下來 有些情緒就慢慢流走了 就是這樣 那如果你覺得今天的話題太難的話 請留言 更難的 不要再難了 或是好喜歡 你就留言哦 蠻喜歡的 下次再多介紹一點 或者 你覺得我們三位大叔應該要多介紹 中國哪一些面相的主題 都可以建議我們 然後就是下次有人問你啊 你認識中國什麼名人 不要只說這個成龍 李小龍了 就是也有一些 你要突然說啊 武則天秦始皇 然後你最後再把婁燁什麼說出來 那就太牛了這個 這個人就覺得 哦對對 但是你講 如果你講花木蘭的話 大家就知道你看過卡通 對對對對好 OK那我們今天就聊到這吧 下次再多介紹一些 不同的主題給各位同學 好我們跟大家說再見吧 拜拜拜拜"
}