{
    "transcript": "就希望Daniel會來捐錢哈哈哈 你這個哈哈哈 這樣回看的時候 同學們的第一句話 同學馬上就知道啊 Daniel有名了 哈哈好OK 我們上線了 好歡迎大家 我們是大叔 大叔 中文 哎怎麼又少了一叔呢 另外一個奇怪了 上個上個禮拜璨叔不見了 這禮拜換一個叔 奔叔不見了 那沒關係 這個另外一叔 遲到一下下 等一下就來 他掉廁所裡了 因為我們在廁所裡打撈他呢 啊對 掉馬桶裡了 那這個璨叔上個星期去跟家人旅遊 對不對 對所以上個星期不在 那這個下個星期呢 又是很重要的節日 對不對 啊就是我們農曆過年到了 所以呢 這邊要先跟大家說幾個重要的訊息 第一個就是我們以後這個週一啊 跟週五的直播 本來是晚上7點 現在變成改時間 會改晚一點 7點半 對改成對 改成7點半 好 這是第一個最重要的改變 希望 因為剛剛已經有同學問我說哎 怎麼還沒開始 然後很多同學都準時在等著要聽 翹首以盼 對對對 然後我就說啊 這個我們從這一期開始的直播 都會往後延半小時啊 然後也是為了照顧更多地區的同學 其實是對 因為很多比如說美國加拿大的同學啊 他們那時候還很早 可能沒有辦法那麼早起 我們晚半小時 對他們就有差別啊 好對 這是第一個 那第二個呢 就是我們這個最重要的 就是下個星期是重要的 這個中國新年 農曆新年 對所以呢 我們璨叔我們會有什麼樣的哈哈 哈 變化呢哈哈 就是農曆新年 大叔們也要想好好慶祝一下 好好休息一下 所以直播 直播應該會停一周對吧 好像兩週吧 兩週嗎我看一下 就是四 兩週 兩週 直播會停兩週 對 然後這個播客停一周 播客的話下週三會停 因為馬上就過年了 對 下個星期 其實2月9號就是除夕了 啊 對 那 所以我們大叔中文呢 下個星期跟下個星期都休息 對那這個以直播來說 我們下次的直播應該是2月19號開始 好 2月19號開始 兩個星期以後了 兩個星期以後 2月19號禮拜一 所以如果想要參加我們叔叔 中文的直播課的同學啊 好 要特別注意時間了啊 這個今天是農曆新年前最後一次直播 那下次的直播時間是2月19號啊 所以這是第二個重要的改變 那這個第三個重要的也不是改變 就是今天的主題是什麼呢 對今天的主題看叔 今天的主題是什麼呢 因為馬上過新年了嘛 新年呢中國人有12生肖啊 剛好排到這個龍年 龍年 所以我們今天三個大叔 另外一個在哪 我們哈哈哈 還在打撈 還在打撈當中啊 哈哈對 我們要來聊聊關於龍的一些成語啊 諺語啊還有一些很常用的一些說法 其實因為這個東西很多 很多同學可能就說哎 我在Google裡搜一下會發現特別多 但是哪些比較常用呢 哪些我們中國人用的很多呢 這些可能清楚 所以我們今天就會把裡面最常用的 介紹給大家 讓大家用的時候心裡有底 覺得啊這些是大叔們 告訴我們很常用的 我們常用的 對有其實很多 但是有的不常用我們就不說了 所以呢 今天我們每一個叔要介紹這個 3個關於龍的 可能會順帶不止啊 就是不止 可能 對 啊然後我們跟同學打個招呼啊 這位春嬌 同學啊春嬌 然後這位 吧啦吧啦吧啦吧啦 不會念MaDI啊 Madi Madi 同學啊這個不會唸啊 哈按麼 亂念 開始亂念一下 玲子歡迎佳佳哇 我們家最忠實的兩位觀眾 歡迎對對 然後對今年是龍年啊 農曆新年過後就知道了 啊就是龍年了嗎 啊對對 好那這個 哎查叔你是哪一年的 就是兔年 你是兔年 那就是今年了 今年是 過了 已經差不多要過了 對兔年 對哦 哎那璨叔是什麼年 我是虎年啊 那你比我大了二十 十一歲 差不多可能嗯 嗯對 好老 哈哈哈 那這個12生肖呢 一定這個大家要知道 這是中國人的一個很重要的傳統 計算一個年的循環的 一個重要的一個依據啊 那我們有鼠牛虎兔龍蛇馬羊猴雞狗豬 啊那 如果等你的中文好到 可以像我念的這麼順的時候 表示你對中文的文化也有相對的 這個非常深入的認識 啊 好那我們在奔叔之前 很奇怪說到12生肖就是嗯 我只會用家鄉話念這個 然後國語念不來 我記不住 我只會用家鄉話念這個 我會用台語 念的很快 鼠、牛、虎、兔、龍、蛇、馬 鼠、牛、虎、兔、龍、蛇、馬、羊、猴、雞、 狗、豬 耶 很像 就是台語的 就是鼠、牛、虎、兔 哈哈哈 啊我們是 然後這個十二生肖繞口令嗎 我們用 我們用台語念 我可以念的很快 我以前還會倒背呢啊 我現在已經不會了啊 所以這是國語 我念不來 感覺記不住對 所以這個就是 其實如果各位同學 能夠了解中華文化到一定的程度 你連念12生肖都會特別的快 對對對對對 一下子就念完了啊 好恩美也是虎年的好沒問題 再說一個是我們中國人會說的 比如說恩美他是虎年的 他比如說 他要是比我小12歲的話的意思就是 我們我就會說我大他一輪 對一輪大一輪 對對對沒錯沒錯 所以各位同學 如果你說哎 比如說這個奔叔大我三輪啊 表示奔叔 大你36歲 那你可能還沒出生吧 哈哈哈啊 所以我們會說大一輪 小一輪 那這個今年出生的正好是我 比他大三輪 因為我我屬龍的 我是龍的 你屬龍的啊 真的哇今年是你的年哎 那你要去安太歲了 哈哈哈 我的本命年穿紅色的什麼了嗎 對啊 對穿紅對吧 就是我們如果說大一輪大家聽得懂 就是大他12歲 小一輪就是小他12歲 就是一輪的12生肖啊 甚至大一輪小一輪 對但本命年我該戴點什麼呀 我身上沒有紅的 紅毛褲 這邊應該買不到 內褲紅腰帶啊 好 那這個手鍊呢 手鍊可以 可能紅 紅色的帽子啊 對 要喜氣喜氣啊 我這有你要寄給我們嗎 謝謝謝謝謝謝 寄給我們紅包哈哈哈 那個白色的 有一點點有一點點紅可以嗎 就這麼一點 點紅也不算 我覺得感覺不夠喜氣了感覺 太寧靜的感覺了 哈哈哈對 好那麼我們就開始吧 對那奔叔 剛開始哈哈哈 剛開始等你來啊 喔對那 奔叔 我們先講一個關於龍的龍字的成語吧 你先介紹 第一個成語 俗語都可以 嗯都可以 龍年到了 我祝大家龍騰虎躍啊 啊龍騰虎躍 對啊像龍一樣可以起飛 事業起飛啊 這個奔叔我們剛剛討論 就是說不一定要吉祥話哦 就是關於龍的成語都可以 對就龍騰虎躍啊 對 龍騰虎躍 我個人覺得啊 就是過年的時候 就是算祝福語了 對不對 拜年要也算一種 對就是那個呃 希望大家能夠事業學業起飛 然後事事順利嘛對 對基本的話 怎麼時候用呢 奔叔我們在生活上的應用 生活上不太用吧 就可能 可能就是祝你生意龍騰虎躍 哈哈哈 還是拜年才會用的 對不對 這樣拜 嗯 一般會說 祝你生意蒸蒸日上 比較少用龍騰虎躍 龍騰虎躍就是吉祥話了 不算吉祥話 這感覺就是龍年的時候才用 因為龍年的時候 他會設計 找一些比較跟龍有相關的一些字語 感覺像吉祥話 什麼龍馬精神吶 對對對對啊對 這些東西對 所以啊奔叔介紹這個成語很適合啊 這個農曆過年的時候 看到親友啊 祝大家龍騰虎躍 因為到了是哪個生肖的年 你就要說那個生肖 對 在各種各樣的那個短語裡邊說出來 沒錯沒錯 好 龍騰虎躍 好很好的一個成語 算很常用的啦 就是過年的時候 吉祥話常用 好嗯好 OK那璨叔來一個吧 好來一個 就是我這一個 感覺可能對很多學生有 就是可能有用啊 因為我們知道很多學中文的 這個男同學啊 可能都娶了中國姑娘對吧 啊嚇我一跳哈哈哈 不然你想到什麼去了 想到什麼了 哈哈哈就是我們 我們會說啊 他們是中國的女婿 但這個還有一個很好的說法 叫乘龍快雁 對啊 中國人的乘龍快雁 對對 很棒 好這個乘龍快嶼 基本上的意思就是 讚美你是個好女婿啊 的意思那什麼叫女婿 我們要跟學生解釋一下了 奔叔什麼 不 璨叔 什麼叫女婿啊 女婿剛才說了嗎 比如說你娶了一個中國姑娘 那對於這個中國姑娘的爸爸媽媽 你就是他的女婿 對對沒錯 女婿啊就是蠻 一定要我覺得要會 女婿 就是為什麼 為什麼說外國的女婿就是乘龍快雁呢 不一定是外國的女婿啊 這乘龍快雁是個很好的字眼 這個在有一個典故的 在古代的話 就是 有個故事 有個故事 有個故事 那個女婿他 他會乘著龍飛到天上去 就表示他很厲害啊 大家都成 美好的願望 成 搭乘那個駕著 駕著龍對 駕著龍 對希望自己的女婿都是很有前途的 很有前景 對很好的 知道嗎就是女婿 乘個龍就飛過來了 很快得來了 可以開個飛機 大家可以想像 可以想像 那個樣子就是很威風 乘著龍然後來當你的女 來當你的女婿 哈哈哈對對 乘龍不去幹別的事情 過來當女婿 對哈哈哈 對 他的典故就是 這樣他的典故就是這樣 對好 乘龍快雁就是用來 你在懷疑古人嗎 啊沒有 這個乘龍快嶼就是比如說 你的女兒 你的女兒嫁了一個很不錯的老公啊 那你就可以說這個他是我的乘龍快雁 對 乘龍快彗啊 好OK 沒問題這個我覺得很喜 我很喜歡這個很棒的一個成語啊 那我剛才理解錯了 那講成語 那我我 我趕緊說了 搶在那個搶在查叔前面 一會兒我再說不出來了 也可以啊 這個龍騰 龍騰虎躍也不錯啊 好OK 那我來講一個好了 我來講一個比較適合我的成語 啊嗯好 這個叫做老態龍鐘 哈哈哈哈哈哈 啊 不是諧音 真的是真的 老態龍鐘真的是龍那個龍 是這個龍嗎 我一直以為是這隻龍啊 老態龍鐘是這隻龍沒有錯 對對 老態就是很老的姿態 就是這個人 very old很老了 龍鐘我倒真的不曉得什麼意思哎 但是我 他就是指這個 形容人的老態 人的老態 對不對啊 龍鐘他那個樣子很老吧 啊坐在那裡昏昏欲睡 因為那真的是我 耳背戲稱聾 但是聾是那個聾子的聾 但是他把那個耳去掉了就是 喔真的嗎 原來是這樣子啊OK 好 所以這個聾是聾子的聾 把耳字旁去掉 耳耳字去掉了對不對 因為直接加的話不太禮貌嘛就把它 哦這個樣子 哦 所以其實老態龍鐘這個 我覺得算是蠻需要知道的成語 就是指一個人很老了 然後呢可能很虛弱 可能耳不聰 目不明可能看不清楚 也聽不太老 因為年老的關係 所以如果你看到一個老人 他行動也不是很方便 然後非常的這個眼睛也看不清楚了 耳朵也聽不明了 那這個我們就會用老態龍鐘來形容他 啊 可能查叔再過十年就可以 這個成語完全適用我了 至於10年不至於 其實老態龍鐘 我覺得可能真的要70 70歲以上 七八十歲 現在70來歲 而且還要 狀態挺好的 對 有的狀態很好的就不能用老態龍鐘 老態龍鐘不只是老 而且就是身體已經因為年老的關係 已經可能很衰弱 衰弱了身體也無法控制的那種感覺 老態龍鐘 對啊說話都不清楚了 可能走路也走的很不穩定了 微微的那個狀態 對顫顫巍巍這樣子 然後就是啊 就是那種感覺 老態龍鐘啊 現在記得查叔現在這個動作 你就知道了 哈哈哈哈哈哈哈 沒有啊老態龍鐘應該更顯得更老了 對 手還會這樣子啊 就是不隻老 可能你身體上也有一些老年病之類的 啊 嗯 好的沒問題 好哎 我發現龍的成語還蠻多的啊 好那麼哎今天呢 知道什麼關於龍年的吉祥話對 寫一些啊 都可以告訴我們啊 好OK 有同學跟我們問好了 月瑩 月瑩 同學跟我們問好 OK好的好 那我們再來介紹一輪吧來奔叔 寶刀不老 哈哈哈 我們會說寶刀未老 對不對啊 寶刀未老啊我 我們不會說寶刀不老吧 啊 你們 你們會說寶刀未老嗎 沒聽過 好像也可以吧 寶刀不老 也可以兩個都可以啊 啊你們是說寶刀不老 啊我們是說寶刀未老 就是這個人很年 都老了 但是他還蠻厲害的 對是很厲害 對好好的 那先說下一個吧 我們其實說過很多次了 就是我們這麼多同學這麼多觀眾 然後裡邊有很多 其實說中文程度特別棒啊 有時候突然同學的一個留言 讓我們覺得哇 這個你都會說這麼這麼讓 我們就是 你的鋪墊 竟然這麼長 我猜不到你在說什麼 竟然 就是臥虎藏龍 啊 臥虎藏龍啊 這個這個很有名啊 因為這個電影裡面電影 啊對對對對 這個對很應很應景對 好我把他打出來啊 臥虎藏龍 對好OK我好 那奔叔 藏著很多龍 對吧 啊就是有些很厲害的人 但是我們可能不曉得他在哪裡對不對 啊臥虎藏龍 對這個真的就是我們的許多觀眾 就觀眾裡頭真的是臥虎藏龍 有很多中文的都是特別特別厲害 嗯對然後 可能他有的人在很短的時間 就把中文學的很好 那有的人呢 不止了不止把中文學的好 連中國的文化傳統都非常了解啊 所以我們就可以說臥虎藏龍 啊臥虎藏龍好OK不錯 這個算也常用了啊 嗯 嗯好OK那這個璨叔來一個吧 感覺這樣好快啊 感覺這樣好 這樣我配字幕才快啊 哈哈哈哈 嗯 我突然發現我犯 我突然發現我犯了一個錯誤 什麼錯誤 現在才發現 但是已經太晚了 我居然把這次的直播 放到了我的頻道去 放到我的YouTube上面去 啊但所以我哈哈哈所以我之後 所以我之後可能要下載下來然後再 傳到大叔 傳到大叔 都行都可以 這個是在你的頻道在播的是嗎 對啊 我就想說我怎麼覺得哪裡大家來的 哈哈哈哈 理查老師中文直播課 沒事啊 我直播後我再把它轉到那個就好了 無所謂 啊沒關係無所謂 把它下載下來轉到大叔就好了 難怪我覺得哪裡怪怪的 好OK 那璨叔來一個吧 觀眾群應該有交 很大的交集一樣的 哈哈哈 特別是你這個Facebook的很多 對 好的輪到我了 就是我也是一個跟自己相關的 因為我有個孩子嘛 對吧啊 我曾經也是個孩子 就是中國父母 最希望的就是自己的孩子能成才 然後這個這個字就是望子成龍 對對吧 望子成龍 很棒的一個成語 很棒對對對 那這個璨叔 你講到這個成語 我可能同學會問 說那璨叔的是兒子啊 所以望子成龍 那女的怎麼辦 生女的怎麼辦 望女成鳳 啊哈哈哈 對這個也要會哦 望女成鳳 這個我們真的是這樣講啊 望女成鳳 嗯好 OK好 那這個我們請璨叔 告訴我們實際應用怎麼用 對就是這樣啊 就是這樣 為一個孩子 哈哈哈很高的期待啊 就是希望 望子啊 希望他有成就 希望他甚至比我更有成就 對吧希望他能過更好的生活 對不 只是可能 不只是像很多人 我不知道西方我們 反正我理解上 很多西方父母 可能只希望自己的孩子過的很開心 很幸福就行 未必要有很大的成就 不啃老就行了 對 哈哈 不啃老就好了真的 對對對 但是就是對於很多中國父母 從小就希望自己孩子 有成就 而且是比自己更有成就 嗯對吧 所以中國有一個現象 父母有很多父母是喜歡雞娃 你們聽過雞娃這個詞語嗎 嗯哪個雞 我聽過但不懂 雞的雞 什麼意思 累積的積嗎 雞娃的雞呢 其實就是打雞血的雞啊 就是給孩子打雞血 為什麼雞娃啊 這在大陸反正是很多 很普遍雞娃跟熊小孩有什麼不同啊 那你你確實沒有生過孩子 你竟然沒聽到這個詞 我以為查叔沒聽過 熊孩子我知道 就很討厭 雞娃 他不是跟熊小孩完全不一樣 雞娃他是一個動詞 也可以成為名詞 它是一種行為方式 就是呃父母為了自己的孩子成才 所以在孩子很小的時候 比如說就給他報很多班啊 然後使勁逼他學習啊 希望他考上很好的大學啊等等 所以比如說這個 報名各種興趣班啊 這些這些娃啊 但是你怎麼用啊 是說我要雞娃 我的兒子啊 不是不是 就是 中國現在很多父母都特別喜歡雞娃 這樣就可以 給 哦 就是給 給孩子補一些才藝或什麼的 那種補習班 對對就是我 孩子就是學科額外的東西 希望孩子有出息 但可能孩子未必有這方面的能力 你從小就給他太多的壓力 很多孩子反倒長大之後他不想 不想好好學習了 雞娃雞的 你像 比如說像北京海淀區那些地方的雞娃 特別誇張 父母就為了讓孩子能上好的學校 就把自己很好的 比如說我有120平的房子賣掉 在那個地方 就是買一棟五六十平的房子住那 塊因為他離那個學校比較近 可以上某種學校啊 可以比較啊 上比較好的學校這樣子 對然後補很多才藝 其實學生 小孩壓力也很大 很大 孩子壓力很大 然後 呃先 月瑩 說龍頭企業也蠻算 有 有這樣的用法 就是對企 呃很很好的企業 他的績效啦 他的這個規模都是最大的 我們可以叫他龍頭企業 帶著領導 有領導企業的那種規模啊 所以這個龍頭企業很好 玲子早就發現我在我的頻道上直播了 哈哈哈 啊騎虎難下是很好的成語 但因為今年是龍年 我們沒有講到騎虎難下啊 好然後這個有同學說我是老母雞 老母 老母龍 沒有這個我們沒有說 老母龍 啊不會 他可能 可能是成龍快彗 望子成龍 老母龍 好 OK很好 那我們再來這個 介紹一個 我來介紹一個好了 就是如果我們去了一個很危險的地方 你要去闖 一個很危險的地方 但是呢這個你又很富有冒險精神 然後這個地方又是未知的 你不曉得闖進去之後會會有什麼後果 那這樣危險的地方 我們就會說龍潭虎穴 啊龍潭虎穴 對啊 指的就是很危險的地方 但是呢可能因為某些原因 你還是要去闖一闖 嗯不入虎穴焉得虎子 對對對 龍潭虎穴 或許很多同學不知道潭和穴 這個什麼意思 對 解釋一下 潭就是湖啊 一個湖啊 所以一個 而且可能是比較封閉比較隱密的湖吧 比較深的吧 深的 龍在裡面生活 我們我們的這個龍都傳統的龍 都住在水里 水裡 所以 這個龍應該是指惡龍 很邪惡的龍 然後他躲在那個潭子裡面 所以如果你闖進去的話 潭子又那麼深 所以你又遇到惡龍 那是很危險的 那虎穴就不用解釋了 這個老虎藏在洞穴裡面 那你如果要去闖他的洞穴 那一定是很危險的事情 所以如果你要闖龍潭虎穴 表示你要去做一項非常冒險 而且未知的事情 啊 嗯 通常是為你不曉得會有什麼後果發生 對剛才奔叔是不是提了一個詞語 叫做不入虎穴 焉得虎子啊 對 我們如果念太快 人家會以為我們在念英文 對不對哈哈哈 哈 上次說完這個不入虎穴 焉得虎子 有這個朋友說 說小老虎那麼可愛 為什麼要抓他 為什麼把他拿走 是不是哈哈哈 不入虎穴 焉得虎子 這個都很常用 我覺得各位同學 可能你們學中文學了很久 都還不曉得這些俗語 但真的很常用 像龍潭虎穴 可能你看中國電視劇很常聽到 嗯不入虎穴 焉得虎 焉得虎子 其實意思也就是說 如果你沒有去做一些呃 犧牲或一些冒險的事情 你是得不到成就的 就算小老虎很可愛 你想得到小老虎 你也得到老虎洞裡去把它們抓出來嘛 對這件得冒險才能得到 對 你一定要經歷經歷一番努力或掙扎 或痛苦或危險的過程 才可以得到好的成果 不入虎穴 焉得虎子 啊焉得虎子 對嗯 這個怎麼解釋 啊焉要解釋一下 焉怎麼解釋 來 我們請奔叔解釋一下 焉就是 怎麼能怎麼能 如何能 怎麼能啊 得 就是得到 所以焉就是一個 其實各位同學不用太在意 因為焉是個古字啊 比較少用 只有在一些常見的成語或俗語 才會聽得到這個字啊 焉得虎子 哪來的 哪來可以得到 老虎的小孩 就是幼虎 哈哈哈 他們為什麼要拿 我也好奇了 拿老虎的小孩做什麼 老虎寶寶 太可愛啦 這個 古代的時候 如果你能夠獵殺老虎是 呃 古代都叫大蟲嘛 啊所以你像那個 對你像那個 如果你是殺虎的這個勇士的話 在鄉裡會受到尊敬嘛 那如果你得到虎子了 就表示你把母虎殺掉了嘛 那表示你的威 你的威望在鄉裡的 你是殺死了有害的動物 所以你在鄉鎮 鄉的威望就會很高 你想得到小老虎 肯定得先把母虎給幹掉 母老虎沒錯才行 沒錯啊 母老虎啊 哈哈哈對 母老虎好的 所以現在說家裡有母老虎是吧 對啊母老虎 母老虎就是特別兇的啊 特別指太太 老婆 為什麼 只能說太太 不啊對 因為是母 一般都是指太太啊 你如果你有個很兇很兇的太太 我們叫母老虎 母老虎 啊 這個相關的 還有一個就是有一個字叫河東獅吼 河東獅吼 對這個是跟母老虎差不多 對對 這個太太 家裡有個很兇的老婆 對 太太就是對著老公大喊大叫 哈哈哈哈哈哈 那是獅子 不是老虎 我們一定要演一下 老虎 對啊 河東獅吼 獅吼啊 那這個就是 其實母老虎 好像這個太太像母老虎一樣 如果你做了哪裡(讓她)不順心的事情 她就會吼你 河東獅吼 這個 嗯母老虎比較常用 河東獅吼 我覺得可能在一些歷史劇比較 才有可能聽到 對 對 不過 這對我們母語者都是算基本的常識 嗯好 這個什麼馬馬 馬賈 賈馬假賈 帕老師 這什麼意思 對吧 哦OK好好的 我們Tracy同學給了我們一個 神龍見首不見尾 這個很好啊 很好很棒 什麼意思呢 神龍見首不見尾 就是來去去 對就像一個高人嗎 你可能來去無蹤那個感覺 因為首是這個頭的意思啊 尾是尾巴啊 你只能看到是 你有時候只能看到他的頭 有時候只能看到他的尾 有時候可能只能看到他一些鱗爪而已 比如說 我們最早的時候才開始做中文的時候 嗯那查叔對我們是神龍哎 很多時候只能看到你的頭 哈哈 查叔的尾巴在哪裡 尾巴因為我沒有尾巴 哈哈哈就是其實是指 現在沒看到查叔的尾巴 對就是指某一個人好像很神秘 然後威望很高 嗯然後很特別的一個人 你無法摸清楚他的行踪 形貌 他不曉在哪裡啊 對那個感覺還 查叔是比較好說話的 就一聯繫就對就來了 就來了 神龍見首不見尾的漢語老師有誰 我 哈哈哈 就是其實不好就是不好找這樣子了 通常指的是很很有威望 或是很有名很特別的人 可能你找他都不好意思找他就是對 神龍見首不見尾 你們一開始看到我不害怕嗎 我這很嚴肅的 成天講一些比較高大上的題目 啊還好還好 哈哈哈還好吧 哈哈哈不是 璨叔 一直要我們把他形容成神龍 哈哈哈好 OK那我們再來介紹最後一輪吧 來這個奔叔來吧 嗯啊最後一輪 我都忘了還有一輪呢 哈哈哈 對 看看啊 龍鳳呈祥 很好 龍鳳呈祥也是吉祥話了啊 吉祥話 對 就結婚的時候用的 結婚的時候對嗯 我看看啊 啊啊對 那個畫龍點睛 啊 這個畫龍點睛 畫龍點睛 好 來給我們講個故事吧 為什麼要叫畫龍點睛呢 對啊 就是感覺呃 感覺 有的時候感覺那個你講一個故事 或講一個事情的話 那個程度不到啊 就是突然 就是你補充了一個你補充的例子 或者補充的那句話 讓你把整體有一個更好的理解 嗯這樣的話 對這樣的例子 我們會說哎 真的是畫龍點睛啊 就是畫了一條龍 呃你在龍的眼睛上點了眼睛對吧 對 這個其實以前有個故事 為什麼會說畫龍點睛呢 最早在古代 有個人畫龍畫的特別特別好 很多人都請他去畫畫 他有一次就在一個寺廟的 寺廟外面有個白牆嘛 很適合寫詩呀 畫畫什麼的 後來他畫了一條栩栩如生的龍 但是他沒有畫眼睛 別人說你為什麼不畫眼睛啊 他說我不能畫眼睛 畫眼睛就出事了 別人說為什麼 為什麼啊哈哈哈 他說你們等著 我警告過你們啊 哈哈他畫了兩眼 結果電閃雷鳴 那個龍活過來了 這時候證明 畫龍點睛會帶來神奇的這個效果啊 龍都會活過來 對 沒錯啊 好 那舉個例子吧 啊你剛才不是舉了嗎 畫龍點睛 哈哈哈 對哈哈哈 就是比如說比如說 我們這次的談話中啊 璨叔說的這個故事真是畫龍點睛 讓我們一下就懂了這個成語的意思 剛剛奔叔講的那麼久 我都還聽不懂呢 但是呢璨叔講的這個故事 猶如畫龍點睛 我一聽我就懂了這個成語的意思了啊 嗯 對 所以我就是 本來可能奔叔講了之後 璨叔 講了之後 可能不是完全理解哎 查叔一總結哦 原來是這個樣子 查叔的總結就是畫龍點睛 昇華就是畫龍點睛 我們兩個在那畫龍畫了半天 需要查叔來點睛一下 是說你可能聽一個理念或一個概念 其實你大概只能抓住他的輪廓 但是突然有一個人說到了一個重點 讓你完全理解全貌之後哇 他說的話真的是畫龍點睛 馬上就讓你理解了啊 嗯 好OK 所以這個畫皮畫畫虎 難畫骨啊 好像有這個諺語對不對 不過真的很少用 不太常用 很少用 很少用啊好 好的呃 我看還有同學 嗯好OK 好 很多同學打招呼哦 好 OK那這個哎 璨叔還沒講 對不對 對對好 來 璨叔來一個 我再來一個 叫也很有名啊 叫做鯉魚跳龍門 OK 鯉魚跳龍門 嗯對 這鯉魚為什麼要閒著要去跳龍門呢 為什麼呢 這個有很深的歷史典故跟文化典故 哎因為 可能同學覺得鯉魚就是一條魚啊 不過在中國 鯉魚是有很重要的代表性 對不對來 璨叔介紹一下 我不知道他是什麼代表性哈哈哈 一般一般 這個一般 我們說這個特別幸運的人嘛 就是說是錦鯉對吧 不是 因為這個民間傳統故事說 龍的前身就是鯉魚 龍的前身是鯉魚 龍還沒成為龍 對他要跳過那個龍門 對 好像是他要逆流而上 先逆流而上 對 游到龍門那裡 跳過去才會變成龍 跳不過去 他就 他就變成 他就永遠是鯉魚 就還是魚 對所以所以這個 所以這個是中國歷史的傳統 就是龍的前身是鯉魚 那所以 為什麼中國人很喜歡養鯉魚或錦鯉 我們說錦鯉 就是身上有美麗的花紋的鯉魚 我們叫錦鯉 所以錦鯉在中國 是個非常吉祥的一種觀賞魚 這個園林裡邊有如果有 對有魚缸或有魚池 都會養錦鯉 到處都有 到處都有 那為什麼我們要養錦鯉 因為鯉魚就是龍的前身 所以是非常吉祥的 會帶來幸運 會帶來祥瑞 對會帶來祥瑞 所以為什麼各位同學 常在中國的園林的水池 或在魚缸裡面啊 甚至在一些大樓前面 如果有養魚的魚池 都會看到漂亮的鯉魚啊 叫錦鯉其實就是這個道理 因為龍的前身是鯉魚 那傳說中鯉魚只要躍過這個龍門 它就會變成龍 就會變成龍 所以這第一個人 好像也特別喜歡 把這個和考試連結一起 就連高考聯絡在一塊啊 對因為高考你是從考試改變命運 改變命運的這麼一個時刻 你要考上很好的大學 可能有很好的前景 就像一個普通的鯉魚 變成了一條龍一樣 沒錯沒錯 沒錯就是好像學生通過高考之後哇 他考上好的大學 就變成一條龍的感覺 就翻身了 對不對啊 那這個在台灣比較簡單 會說魚躍龍門四個字 四個字變成語 對會變 魚躍龍門 啊 然後就可以當 你們念躍 我們讀躍呀 我們讀躍都念躍 對不對啊 我們都念躍都可以了啊 魚躍 我會習慣念魚躍 魚躍龍門啊 好嗯 好的 好 所以你們念跳躍 對跳躍 跳躍啊好 魚躍龍門啊 好OK 好的 所以這個就是就像璨叔說的 考試的時候如果要考大學了 喔考那種很重要的人生的考試啊 如果通過了哇他魚躍龍門 嗯通過考試好 他他是鯉魚躍龍門 鯉魚跳龍門 跳不過都死了 對 哈哈哈哈 太悲慘了 都給撿回去吃了對 沒有啦 躍 跳不過還是魚而已啦 啊躍不 跳不過還是魚 好 OK 沒有 璨叔撿回去吃了說哈哈哈 鯉魚的肉好像不好吃 我聽說沒有人吃鯉魚吧 啊因為不好吃啊 然後龍這個 因為鯉魚魚身上的鱗片 其實跟龍的鱗片是一樣的嘛 啊會閃閃發光那種的啊 所以的確會 很多人會把龍跟魚做一定的連結 哦對好OK 好的沒問題 再來我來介紹一個吧 好我來看一下 介紹什麼 好我來介紹一個 好這個我覺得還不錯 叫群龍無首 哈哈哈 好 群龍無首 就是這個頭 其實就是一個領帶領的人 領導人 對啊 那群龍就是指一個團體嘛 那龍就是這個團體裡每個人都很棒 都很好都很有 都很有才能 對 就像大叔一樣 三條龍 對 但是如果沒有一個帶領的人啊 去擬定政策 去解決問題的話 那這些有才華的人就是一盤散沙 好像什麼事也沒辦法完成 所以我我們可以說啊 什麼什麼團體 是群龍無首 表示他們沒有一個領導人 所以他們也沒有辦法凝聚力量 發揮他的功能 對 群龍無首啊 所以常常我們說 查叔是 我們的首 奔叔哦 是我們的首 沒沒沒沒 這個我們首 已經看兩個意思了 剛才有頭啊 有頭的意思對不對 那這裡的首其實也是頭啦 只是說引申 引申的意思就是一個帶領的人 群龍無首啊 比如說我們 我們會講一個團體啊 他們群龍無首的啊 表示他們的這個 他們帶領人已經不見了 死了或怎麼了啊不見了 換了突然換了老闆 或者老闆就是決定 或是這個公司的老闆要退休了 哎呀怎麼辦 這公司群龍無首 是的沒有領導人了 沒有帶領人了啊 所以這個特別用在一個公司 一個團體 一個組織裡面 他的頭突然不見了 或者是退休了 或不在其位了 我們啊這個公司群龍無首了 是的 好 群龍無首 你要讓我跟那個璨叔直播 然後查叔說我今天休息了 就有群龍無首的感覺 群龍無首的感覺我倆 我倆就像那個蒼蠅一樣亂飛啊 這叫無頭蒼蠅 哈哈哈無頭蒼蠅我們 我們會這樣講 對無頭蒼蠅 無頭蒼蠅 好這個我覺得 其實啊 我覺得中文真的是太多東西要學了 我對我真的開始教中文之後 我覺得中文真的太難了 太多要學的 無頭蒼蠅 就是蒼蠅 其實頭掉了還可以活一段時間 對不對 所以無頭蒼蠅就是你沒有頭了 你也不知道要飛哪裡 亂飛 亂飛一通 啊 對 無頭蒼蠅 那這個通常形容很忙 你的生活很忙 然後你找不到目標 你 就啊 我好像個無頭蒼蠅一樣 每天都不知道要做什麼 啊 無頭蒼蠅 好 偷龍轉鳳 這個好像只會用在那個歷史劇裡面吧 對吧偷龍轉鳳 我都沒昨聽過 不會用 嗯就是把太子換掉那個感覺嗎哈哈 哦好 對 無頭蒼蠅 我們說無頭蒼蠅亂飛 對 好的 好OK 那這個 我們今天介紹了6個關於龍的成語 我個人都覺得很常用 而且跟歷史 感覺好多個了 不只 好多個了 加上同學說的 哦 龍的傳人 但我們講中國人是龍的傳人 啊 對 而且還有一首歌就叫龍的傳人 很好聽 嗯 好 OK然後我們來回答Tracy的問題 好了來 這個請璨叔回答吧 壓歲錢 這個詞專門用來給孩子的紅包嗎 應該是吧 對就是給孩子 對給孩子的 那如果我說要 比如說我有年邁的父母 我要給他們壓歲錢 那 嗯太奇怪了 只有給小孩的 給小輩的 還叫壓歲錢 對叫壓歲錢 對好 不過壓歲錢是過年一定會的​​詞 哦好 我們一般會給未成年 還沒工作的孩子壓歲錢 哦OK 那20歲怎麼辦 哈哈哈沒有工作 你這個在台灣 在台灣基本上 嗯呃 我覺得大學生還沒工作還會給 嗯對 可能爺爺奶奶會給 那開始工作 開始工作之後看看 有些人會意思少給一點 要小的話會給多一點 我覺得最近就是這幾年景氣不好 我們現在都沒有給 很少給就是說 如果是這個高中以下的才會給啊 然後給的數量也比較少 然後這個 我們我們會給老人家比 如說我會給我爸媽 我也給我爸爸了 我給我爸爸然後 比如說我阿姨要來拜訪我了 我阿姨也七八十歲了 我也會給她 我會給老人家 紅包 對 給紅包 我會給老人家紅包啊 嗯 OK沒問題 好OK 那我們今天的直播就到這裡了 那我們在這邊跟大家再說一下 就是呢我們的這個直播的時間改了 本來7點改成7點半啊 所以大家記得 我們下次是2月19號禮拜一的直播課 改成7點半以後都是7點半了啊 是的 然後再來就是呢 呃再來還有一件事情是什麼 我們還有三寶三寶 什麼三寶 嗯三寶 什麼意思 三寶 馬路三寶嗎 哈哈哈 我們台灣有說馬路三寶 就是很 過馬路 就是都不看路的人叫馬路三寶 或是不會開車的人叫馬路 像什麼東北有什麼鹿茸什麼那 人參 貂皮 烏拉草 人參 貂皮 烏拉草對不對 對對對 哎你怎麼知道我們 我們從小就學 東北三寶 人參貂皮烏拉草 但好像有一有一寶改了 是不是 不知道 呃 不知道 哈哈 台灣對台灣時間7點半啊 嗯啊OK哦real ghost現在才來啊 嗯 不是 應該 不要怪大家 因為可能都在 在大叔中文的頻道等不到了 哈哈哈 對呀對呀都要關注啊 就是兩邊都要關注 對都要關注都要關注 對 有時候 沒想到你們不用大叔的頻道說 哈哈哈哦對那沒關係 這個等下直播完我再轉到大叔就去好了 對啊對啊 好OK 好的 那我們今天就聊到這裡了 時間也差不多了 那希望大家 龍年快樂 龍年吉祥 龍騰虎躍 躍呀 龍騰虎躍 然後龍馬精神 然後 不是偷龍轉鳳 哦哈哈哈 也沒有群龍無首哦 好那 那個就祝大家這個 還有什麼 嗯 就對了 就是這些嗎 龍的其實我們很少用 很需要最後查叔畫龍點睛一下 畫龍點睛 然後我們要我們不能群龍無首 對不對然後呢 這個不要老態龍鐘哦 哈哈哈哈好OK 做到我們老態龍鐘的時候 哎你可以很好啊 好OK 來龍去脈也很好啊 我們下次有機會可以多介紹 好那今天就到這裡了 跟大家祝大家新年快樂 新年快樂 新年快樂 然後我們年後再見嘍 春節後見 拜拜拜拜再見啦"
}