{
    "transcript": "大家好我是乐乐法力 上次我在直播中聊过 我对王志安在台湾上夜夜秀节目 模仿身障人士陈律师一事的看法 但那次直播 果不其然又被油管黄标了 which is fine you know I'm not mad I'm not mad at all 所以我就想干脆出一个录播视频 来完整的阐述一下 我如何看待王志安开的这个玩笑 身为一名单口喜剧演员 讲段子是我的爱好也是我的工作 所以 王志安这次上台湾夜夜秀节目 翻车一事 我自然也是非常的关注 我们之前聊过很多跟 脱口秀相关的话题 从威尔史密斯打主持人一事 到在海外调侃共产党后 润到加拿大的池子 再到曾经讲王世坚被炎上的节目中 我还是坚信 作为观众 就一定要支持脱口秀演员 娱乐大众的尝试 一个笑话不论好笑与否 他们的起点都是一样的 脱口秀不像其他的艺术 你不能一个人对著镜子孤独的练习 你必须要有观众 而且要在观众给你的反馈中 不断的摸索和打磨你的段子 才能够刚刚好把握 一个段子开玩笑的度 所以观众的反应和包容度 对于脱口秀这门艺术和 喜剧演员的成长和突破来说 都至关重要 反过来 这些喜剧演员是否能有影响 和突破一个社会集体意识的潜力 也是来自于观众 群体在最开始的时候 给予的理解和包容 但王志安这件事 跟我们之前所讨论过 的情况都不太一样 王志安本人并不是一个喜剧演员 而是一名记者 他本人也经常 在各个社交媒体平台上 反复强调自己作为记者的身份 而作为一名记者 大众对于你的普遍期待和要求 就是客观 严肃和实事求是 哪怕你在脱口秀的舞台上 这个标准和期待 也不会因此而降低多少 因为记者的身份 就是观众形成的 对王志安认知的非常重要的一部分 所以哪怕王志安 的确是在一个脱口秀的舞台上 开了这样的一个玩笑 大众对于他开玩笑的接受度 普遍不会太高 而他作为一个门外汉 也不知道脱口秀或单口喜剧演员 为了写出一个段子 把握好一个玩笑的度 需要经过多少次的反复实验 在我看来 他当时 完全是被这脱口秀现场的 氛围给带嗨了 急于想要讨好在场的年轻观众 也是迫切的想要 融入这样的一个环境 从而失去了分寸 但这并不是说 他作为一个记者 就被剥夺了开玩笑的资格 这也不意味著 无论如何都不能开身障人士的玩笑 或者无论如何都不能模仿身障人士 我一直认为玩笑没有禁忌 只有出发点的好坏之分 无论你是男生女生 同性恋双性恋 还是黑人白人犹太人中国人等等 都是可以被拿来开玩笑的对象 在我看来 这才是平等和一视同仁的体现 如果你刻意避开某一个群体 甚至觉得他们需要你的特殊呵护 在我个人看来 这反而有点像是间接性的歧视 那么也许在这里 可能还会有人要假装专家说 王志安是没有遵循脱口秀的潜规则 那就是开玩笑只能 p​​unch up 而不能punch down that is ridiculous 我实在太讨厌这一句话 脱口秀是为了打破阶级和差异性 而让大家共同关注到 我们都是人这样一个主题上来 而不是去定义谁是up谁是down 而且到底是谁 有权利去定义谁比谁高一等 说是punch down的人 本质上就是在歧视弱势群体 in my opinion 那么既然如此 王志安开的这个玩笑 到底冒犯在哪里 其实这一点 在陈律师本人事后接受采访 第一句话就有指出 没错 没错，这正是我的看法 以至于我怀疑陈律师 他在波士顿读书的时候 是否有去看一些线下的脱口秀演出 right 这个波士顿 是脱口秀明星的生产之地 right anyway 话说回来 在我看来 问题不在于 王志安拿身障人士开玩笑 而是他模仿的一点都不像 喜剧演员 在舞台上经常会有各种各样的模仿 好的模仿 可以一下拉近 单口喜剧演员和观众的距离 也可以让大家在笑声中拉近 彼此的距离 而要引起这样的反应 考验的是一个喜剧演员的模仿能力 或是能够很好的支撑他的论点 同样是模仿身障人士 我想给大家看如今美国 最火的单口喜剧演员Shane Gillis 他在一个专场中 模仿他患有唐氏综合症叔叔的片段 现在在美国网路上 超级火 我的家人里有唐氏综合症患者 那些从来没有跟唐氏患者打过交道的人 我一眼就能看出来： “喔，他们还好吗？” 他们的日子过得比我认识的任何一个人都要更爽 他们是我认识的男人里 绝无仅有的天天都爽的不得了的 我的叔叔丹尼 经常把芝士三明治偷偷带进餐馆 每次都很好笑，你每次跟他去餐厅吃晚餐 你看著桌子对面 都会发现他在偷偷地吃烤芝士 “叔，你这芝士哪来的？” 大家可以自行做个对比 同样是在模仿身障人士 作为观众的我们能感受到 Shane Gillis对于他患有唐氏综合症 叔叔的模仿 是出于平等的尊重 甚至不是呼吁同情和关注 反而去掉了一层悲情的滤镜 让大家 以一个完全不同的视角去看待 和理解这些群体 要讲好一个高风险的笑话 是非常非常难的 当Shane Gillis在讲这样的笑话时 他先是摆出了论点 然后他开始了一系列的模仿 并且开了一个他叔叔偷藏 奶酪三明治的玩笑 他的爸爸就说 我就知道这傻子肯定在晚上偷偷地烤芝士 丹尼：“我才没有晚上偷偷烤！” 然后他会看著我说 “我就是晚上偷偷烤的” 他的模仿能力 是整个玩笑的点睛之笔 也是最为重要的基石 通过他的模仿 你能感受到 他是有真正去关注 和理解这个群体的人 在这种情景下 你模仿的越像 就越接近于艺术 你模仿的越轻浮 就越接近于恶意 而王志安冒犯的点一是他的模仿 was just flat-out lazy 二是他只看到了陈律师身体的残障 没有去了解他的个人背景 以及他的说话方式什么的 就断定他只是用来煽情 和烘托气氛的工具 那他开的玩笑 自然就给人一种具有攻击性的感觉 但观众似乎很喜欢 我也试著理解现场观众的心态 他们中大多数是年轻人 而一个民主社会中的年轻人 看待执政党 就像处于叛逆期的青少年 看待自己的父母一样 他们会对执政党充满批判精神 不信任甚至否定 你知道这是一件好事 这也很好理解 对执政党过度热情并不是一件很酷的事情 无论是狂热的 MAGA Boomers 还是希拉里的粉丝 年轻人 都不想和这些沾边 所以 一旦有人 而且还是一个局外人 来批评执政党的声音 他们自然会觉得非常过瘾 而且这个不限于台湾 美国也是有一模一样的现象 你看那些政治讽刺的新闻节目 那些主持人大多都是从国外来的 他们的声音非常有价值 而且我依然觉得王志安 有开玩笑模仿任何人的权利 也有嘲讽民进党的权利 在任何民主国家 执政党 都是承受攻击和砲火最猛烈的对象 但是 我同样也觉得王志安那个笑话 很low 很lazy 那你是觉得 只要王志安模仿的很像的话 开身障人玩笑就OK吗 yes yes yes i do again 在喜剧的舞台上 你模仿的越像 就越接近于艺术 你模仿的越轻浮 就越接近于恶意 美国的喜剧经过了很多年的发展 到如今观众群都已经非常成熟 喜剧环境也非常的成熟和包容 但也有喜剧演员 因为模仿翻车而被群嘲 这个人叫Brendan Shcaub 我以前以为 Giraffe念做Diraffe 我以为是 D 开头的 他曾经是一名职业格斗选手 Brendan在他的一期专场中 讲述了自己参加某场格斗比赛时 被打的头破血流 有一位走来为他检查伤势的医生 如何令他印象深刻 这个巨高大的亚裔一生朝我走过来，说 “Mr.Schaub” 很遗憾你输掉了比赛 谢谢你，这番话让我感觉好多了 然后他说：“但是你的嘴唇...” Brendan Shcaub 在这里模仿的 中式口音 更像是对刻板印象的模仿 他的这个笑话我非但不觉得好笑 反而让我感受到祂对亚裔的歧视 而真正让Brandon的段子与 低级划上等号的 是他对现实的扭曲和刻意编造 Brandon提到的这位华裔医生 名字叫Dr. Greg Hsu 他是UFC的专用医生 我们来听听人家的英语是怎么样的 我的名字是 Dr.Greg Hsu 我是一名经过委员会认证的眼科医生 我是UFC的顾问医师 等一下 人家的英语居然是母语水平啊 人家居然还是美国空军上校 dude Brendan! Mr. Schaub 我要给你的嘴唇打麻药 然后要缝很多针 Brandon的模仿跟王志安的模仿一样 与事实不符 一样没有真正用心去了解 被他们开玩笑的人 王志安没有花时间去了解 陈律师本人和他的经历 正如Brendan Schaub 没有花时间去了解他 提到的这位华裔医生一样 他们都只是想开一个cheap Joke 来换取一个更cheap the laugh 那我们再来看一个正面例子 我以前提到过印裔 加拿大Comedian Russel Peters 这一次呢 我要再跟大家介绍一位 爱尔兰裔的美国单口喜剧演员 叫Andrew Santino \n(Andrew 是在美国出生长大的，这是他的一个段子） 在印度长大的体验真的很奇怪 我是被领养的 当我搬到这里的时候 我发现我想要自由，想要吃牛肉 但直到我搬到了美国 我才意识到我想成为一个素食主义者， 听到了吗？ 人家这才是专业的 毫不意外他是在印度社区长大的  在这样的表演背后 是投入足够多的时间和精力 来了解和感受他们的文化 如此才产生出一个更高级更搞笑的作品 最后我想说 不是要一刀切的说 无论如何都不能开谁的玩笑 或模仿谁 这是非常懒的思维模式 我也希望华语世界 你们不要总是这么不假思索的 划下一个又一个禁区 这些都是禁锢思考和发展的牢笼 开玩笑和模仿是技术活 不论是要掌握的度还是切入的角度 都非常考验一个喜剧演员的功底 也非常挑战一个社会的意识 guys don't be lazy 然后在这个视频结束之前 我还是想建议 最近才关注我的朋友们 可以看看这个视频 他讲的就是我与郭杰瑞以前的往事 呃将来我也会再拍一个视频去讲 现在的状况 anyway see you guys 我是乐乐法力 PEACE！"
}