{
    "transcript": "玲子很早 讓她亮相 哈哈哈 我先把IG開一下 好的 我的聲音關 大家好我們是大叔 中文哈哈哈 太不齊了 比那播客來得 不齊是我們的特色啊 好 各位同學大家好 我是查叔 大家有沒有想念笨叔 笨叔都好久沒來了 奔叔 大家好像都沒有留言說我好想奔叔哦 奔叔趕快來 所以奔叔 被忘記了 可能大家可能不太喜歡奔叔 或已經淡忘了這位老師了 那也沒關係 大家愛我們就好了 不用去愛奔叔 大家更愛我們兩個 對不對沒錯沒錯 啊好 佳佳也是我們的 這個每次都會來的學生啊 對歡迎 嗯好這位也常常看到了啊 嗯好你們都取一些很難 諾威是不是 他已經加入小鮮肉了 已經你們見過面了對吧 有有帥哥 諾威菲律賓的帥哥啊啊 學生他現在在大陸 那我也去見一下 嗯他現在在大陸 啊他在大陸呢 啊 對他在上學還是怎麼樣 呃哎這個倒沒有 沒有問 應該在工作 他兩個女兒 兩個女兒 喔那肯定是工作兩個女兒了都 嗯 哎我們的海南島的朋友來了 對小鮮肉 對對對你要加入我們 你已經加入我們小鮮肉了對不對 這個 應該是吧 啊應該是他升級了 他本來小鮮肉 我看升級小仙肉好 那就可以跟大叔們見面了 對對啊這位同學 這個笨叔會跟你聯絡啊 然後你可以每個星期日跟我們聊聊天 奔叔在哪裡 終於有人問了 啊感動 奔叔你感動 感動感動 奔叔哭了終於 唉唉 奔叔最近 對 奔叔最近要唸書比較忙啊 念什麼書 都是老師人念啥子書嘛 星期五啊 星期五奔叔回來 對對對對啊 聚斂之臣來了 啊聚斂之臣你好realghost 好那麼我們就開始今天的主題 今天的主題 我看那個埃及有個朋友留言哥 你好哥 哈哈哈好 OK那今天我們要聊的是 有哪些詞彙 是中國人現在沒有在用的 不過我覺得我們可以討論一下 到底有沒有在用 還是用了也沒關係啊 我覺得我們今天啊 我跟璨叔是兩位母語者的身份 來討論這些詞彙 我覺得也不一定要告訴你們 這絕對不要用啊 我們是不會這樣 我們好好的跟大家說清楚 到底能不能用 那怎麼用 就像那短視頻一樣 don't say你好 don't say八八八 對可是我覺得倒不一定哦 不至於啊 對對好 那今天呢 我們先來討論第一個詞彙 就是小姐 好 中國人會用小姐嘛 好 璨叔請你告訴我們 以你的生活經驗 你覺得我們會用小姐嗎 小姐哈 就說實話 日常生活 是不是避免使用 會不會避免 現實生活中真的很少會聽到 但說比如說在一些正式的場合 比如說開會啊 國際會議啊 等等什麼什麼先生 什麼什麼小姐倒也有可能 但是現實生活中真的很少聽到 因為它會引起歧義嘛 對小姐是出賣色相的人 就是那個意思 對吧對對 那個意思對啊 啊啊好 身體工作者 應該這樣說啊對 哎呀好文雅的說法 身體工作者啊 我們這邊說性工作者啊 身體工作者啊 我們我們會說失足婦女 失足婦女啊 失足覺得哎 不小心的 失足婦女嗯 不小心進入了這個行業 失足對不對啊 對對失足 嗯 諾威幫奔叔找了個理由 邊叔有個約會啊 很有可能 和老師約會 對 那呃璨叔說的意思就是 基本上在一般的場合 我們會避免使用小姐啊 因為小姐另外一個意思就是講呃 身體工作者或性工作者那樣的女性啊 那不過我可以說一下在台灣 在台灣小姐是很常用的 哦對 幾乎無所謂 我們完全不會想到 當然在台灣 小姐也有那個意思 嗯嗯但是日常生活使用 大家完全不會誤會啊 所以我們會坐電梯 好奇怪 你一說 我腦子裡好像有個台灣的口音在說 小姐 就感覺台灣的電視劇裡聽過這種話 好像 對我們我們會說電梯小姐啊 就是幫你按幾樓的那個賣場裡的 有幫你按幾樓那個小姐 你們會有這樣 你們會這樣說嗎 電梯小姐 你們電梯裡專門還有人按電梯的 這個有賣場的 有啊賣場有啊 而且穿的穿的很漂亮 這樣子啊 然後如果我們加上姓的話 較常見李小姐林小姐黃小姐 這個完全不會有誤會的意思啊 所以呃 可能在台灣跟大陸的狀況不一樣 在台灣是蠻常用 甚至在吃東西的時候 你叫服務生哎小姐來一下可以啊 他也不會覺得你在叫我那個性工作者嘛 也不會對對 所以在台灣小姐非常常用 而且不會誤會 當然 在那種場合工作的女生也可以叫小姐 但是平常我們使用小姐的時候 頻率了非常常 非常常對 非常常 那可能在大陸比較少用啊 對所以我覺得我們可以聊聊一下 就是嗯 在大陸的話 比如說因為有些場景 他確實需要叫人嘛 例如服務生 怎麼辦那我們不叫小姐叫什麼呀 對不對 美女美女 是美女啊 或者就直接叫服務員 或者對就好了 就好了對 服務生過來一下啊 對那你如果小姐過來一下 可能在大陸不太好 對不對 被人打 真的會被打 對不對啊對對對 我記得以前在重慶上學的時候 那邊有個叫法挺好玩的 叫么妹么妹 么妹是什麼 么么就是小的嘛 么妹 么妹的意思啊 么妹的意思啊 這可能是四川 四川口音啊 對四川口音 廬妹對 么妹么妹啊 對 挺好這個 所以各位同學注意 你在台灣如果說哎 小姐來一下沒關係啊 在吃飯的時候 吃吃東西的時候 但是在大陸不要 大陸你可以說服務生來一下 如果是就叫服務生就行了 美女來一下好 也可以但是你們不要哎 哈哈非常沒有禮貌 哎對 來一下哎不要用哎 這個哎在中文是很沒有禮貌的叫法 對 好 所以這個幫大家最後來做個總結一下啊 在台灣可以用小姐 沒關係沒有誤會 特別加上姓氏也沒關係 在大陸應該也是吧 李小姐黃小姐 應該沒關係 李小姐反正我們不會叫加一個小字 比如說在公司裡頭 同事李姐 王姐對對對 這如果是這個 我們在這邊指的是年紀稍長的女性 那對姐可能年紀比我大一點 我可以叫她李姐 而且比較親切 是的 那如果是李小姐 可能我叫的是客戶 或者是啊之類的啊 在台灣是可以的啊在大陸 就是這類場合的話 可能比如說工作場合 會直接叫他的職務名稱啊 什麼什麼經理啊 什麼李經理啊 主任啊 對我們也是這樣子 是的 好那在台灣用小姐沒關係 在大陸還是避免 那據我所知 在香港 或在新加坡的狀況跟台灣比較像啊 就是小姐也沒有 就是小姐有 那個(意思) 都可以叫啊 所以在甚至是尊稱啊 有點尊稱的意思啊 所以在新加坡在香港可以啊 但在大陸現在可能要避免 而且聊到這個 我說到小姐對 我也想到那先生 其實也不怎麼用吧 台灣常用 台灣常用先生 李先生比較常用啊 也是一種尊稱 不過我知道在大陸很少用先生 對你們很少 一樣一樣 用職稱嗎 用職稱比較多 用職稱比較多 李經理李經理 對啊那如果不知道對方的職稱呢 那怎麼辦 那你不可能叫 你也不可能正式的場情況叫他帥哥啊 不可能 你要比如說正式的場合 你一定知道他的職稱是什麼職稱 對吧比如說 在這個國際會議呢 國際會議呢 國際會議會議 那我們邀請 我們邀請胡小姐 還有陳先生會這樣說嗎 那不直接 直接啊直接什麼主任啊 什麼經理啊 這個更多呀 所以你用 職稱 你們還是很少用 還更突出 這個職位 職位的話比較多 所以你們其實我們我們 其實先生跟小姐用的非常的廣泛啊 是吧而且 連小姐也沒有不敬的意思 所以在台灣 都OK 我知道在新加坡香港也是這樣子啊 那可能就是 我覺得是不是跟就是跟西方文化交接 就是交流比較多的地方 因為他們會覺得 小姐先生覺得miss and Mister Mister就是直接直譯過來比較多一些 覺得反倒習慣了 那璨叔我問你太太呢 李太太黃太太 你們常用嗎 沒沒沒有沒有 我覺得也不會 因為我之前跟婷老師直播過 她說對也沒有 她們沒有說李太太耶 沒有啊 很少對啊 你像我老婆的話 沒沒有人會說是李太太 一般的話 比如說在這個呃 我我就是比如說我兒子的他媽媽 他們這個群組裡的會叫堯堯媽媽這樣 會這樣會叫啊 或者我們也會對對對 就因為大陸沒有說 一個人嫁給另外一個人 其實你就會叫他的是什麼的 太太就沒有這種狀態 還是很獨立的個體 說女士嗎 李女士會不會這樣叫她 她不會姓李啊 她才是姓之前的姓啊 就不會 那她嫁給我啊 那我隨便 比如說吳吳吳女士 吳女士是可以 可以嗎 你們會常用女士對不對 女士也是 也很正式了 也很正式的時候了 比如說你在銀行叫號碼的時候 我知道你的姓對 吳女士可能會這樣用一下對 比較正式的場合狀態下 好 所以就是在台灣你可以用太太 可能真的是西方文化的影響 因為有Mr Mrs跟Ms 對對啊 你可以說李小姐李太太李先生 都可以啊 小姐在台灣用沒問題 或呃香港新加坡用也沒問題 在大陸就盡量避免 而且我知道啊 現在大陸很多這個IG的漢語老師 現在在推廣一場運動 叫做小姐正名運動啊 他們認為 小姐 本來一開始就是尊稱女性的用詞 為什麼要變成那方面的意思啊 所以他們現在在推小姐正名運動 就是他們要賦予小姐這個詞 原來尊稱的意思 就是大膽的用小姐 我不怕嗯 不用去擔心她有那個prostitute的意思 嗯嗯所以我 我現在看到 IG上有很多女生的漢語老師 在推廣這個運動啊 原來這樣 或許 語言是不斷變化的了 對語言在變化 過了幾年小姐真的廣泛為大家使用 然後是尊稱的意思 或許又變回原來那個意思了 因為小姐本來原來的意思 是尊稱的意思 是的是的 OK 好那我們來 好多留言啊 發現好多留言啊 我們聊得太多了 留言好 剛剛順便說一下 璨叔有說一個歧義啊 這個詞彙啊 歧義就是區別不同的意思啊 好OK啊 我們看一下 你好要點菜 我要點菜對不對 我要點菜 你好對 可以說你好 也可以你好或服務生來一下 嗯嗯好 小姐多少錢一碗 哈哈哈小姐多少錢一晚 啊這個當然會誤會了 啊 這個當然會誤會啊 我們當然用詞上要比 對 新加坡可以 嗯大叔們要去以色列旅行嗎 哎上次才說璨叔要去哪裡旅行哎 這個 是不是他上次也問你說璨叔要去 要不要去旅行啊對啊 好 聚斂之臣說 現在還沒有出國的計畫暫時 對對對 沒錯我們現在 要專心專心當大叔 好 對好 聚斂之臣說好 來璨叔念一下好了 對我來說 叫服務生美女好像很奇怪啊 我用服務生這個字就好 對直接叫 直接叫服務生就行了 對 我覺得叫美女如果我跟這位服務生不熟 我也會張不開口了其實 有時候對就乖 而且這服務生如果很醜 你也哈哈哈 你也叫不出來啊 對不對嗯好 美女呃 像美女帥哥這種詞在台灣比較少聽到 我說實話可能在菜市場可以 嗯菜市場有一些嘴巴比較甜的菜販 可能還會這樣講 哎帥哥來呀來呀 對對對其實在西安這邊呃老被叫 比如說一般人我我反正我老被叫哥 或者哦 有些有些老喜歡叫哥哥或叫姐姐 啊這個他 他推論你比他年紀大一點他會叫你哥 有些成天去取快遞的時候對對對 那些那快遞的呃就是他就是快遞 是我們有一個驛站 所有的東(西) 快遞都放那塊 然後我成天去嘛 他就說哥你的東西來了好多了 什麼什麼都知道 哥這樣對哦 感覺好像很親切的 很親切的感覺 對 這塊大陸我覺得你們蠻常用哥 姐 對對對特別是北方 北部用的比較多 嗯這個在台灣很少用 如果你說哥 我會覺得就是好像女生撒嬌那種感覺 我們會覺得 呃如果男生跟男生講會有點奇怪 嗯對 會呃 現在也慢慢有慢慢有受大陸用語影響 我覺得也有人會用了 啊對 因為我以前看那個韓國綜藝的時候 韓國人們他們比較講這個 輩分比你稍微高一點點 都叫哥或 者哥哥或是哥姐之類很很那個什麼 一開始 其實我那會時候也不是特別習慣 就看有之前有綜藝 大陸的一個綜藝 裡面有一個是韓國練習生回來的啊 就是他本來在韓國待過一段時間 回來就是在他叫節目組裡頭 同時一起參與的那些演員 他叫哥 我就覺得好奇怪呀 為什麼都要一直叫人哥 但好像現在聽多了覺得還好 聽多好像也很親切對不對啊 就是你要跟他要感覺跟他親密一點 親近一點 因為叫哥啊 比如說你們如果叫我哥 我一開始也會很不習慣 但是慢慢可能久了就聽久了就習慣了 好是的 好來賀華就是那個挪威的學生啊 啊我們就是在訪那個那個老師 他就是他介紹的 對啊就他介紹的啊 對對賀華 對啊好來 這個璨叔幫我念一下 作為男生 我覺得叫另一個男生帥哥還好 但是叫女生美女好奇怪 嗯嗯 可是我覺得在大陸好像還好對不對 因為你是讚美人家嘛 哎美女美女啊 如果你是個老呃 你是攤販的呃老闆 可能你可以這樣 因為你在招攬客人 對我我是從來沒有叫過別人美女的 我覺得有點輕浮 說實話對對對啊 我覺得帥哥美女大家也不要隨便用 其實帥哥美女是用在 比如說你在賣東西哎 帥哥來一下會這樣用 一般我們也不太會用 帥哥美女 是你希望他來買你的東西的時候 那個老闆會這樣說 一般我們也不會隨便看到一個 路上一個女生哎 美女很輕浮 其實很輕浮很輕浮 對對對 因為我覺得在餐廳你叫服務生美女 我也會覺得有點輕浮 我覺得了 有點輕浮 對 所以我覺得 帥哥美女 一般是用在你在賣東西的時候 你是老闆可以用啊 好這個諾威說在深圳啊 諾威在深圳呢 對深圳常用 老闆 對真的 那些人也成天賺錢嗎對 在台灣也 台灣也會啊 就是看看他這個人 看起來像老闆或老闆娘老闆娘 可以會講 嗯對 好哇 這個同學們對這個詞彙很有想法呀 好這個來璨叔念一下 在大陸街頭 除了帥哥美女 請問怎樣稱呼男性 女性陌生人 因為 有時候想稱呼年紀比自己大很多的人 哥姐又好像不太合適哦 就是年紀略大可以叫哥姐 那如果年紀差十幾歲二十幾歲 那要叫阿姨嘛 叔叔阿姨 叔叔阿姨 可以叔叔阿姨可以 比如說比你大20歲30歲的 又還沒到六十幾歲那麼老 可以叔叔阿姨 我覺得叔叔阿姨比較保險了 但你不要叫人爺爺奶奶就有點奇怪 爺爺奶奶真的看起來很老的時候 哦爺爺奶奶 那各位同學 你可能學過大媽 不要亂用 哈哈哈大媽 聽起來好像是會生氣的 跳廣場舞的那種大媽 大媽啦大爺啦 這個 都不是我們平常在叫人的時候用的啊 嗯 嗯叔叔阿姨可以 比如說我可能會叫璨叔的媽媽 叫阿姨對不對 對叫阿姨 或叫璨叔的爸爸 叫叔叔叔叔 阿姨 那真的很老的 7六十十 七十幾呃 六十幾還好 七十幾八十幾 那種很老的就要叫爺爺奶奶是不 是他以 其實他們也不喜歡被叫老 你叫叔叔阿姨沒有任何問題 人都願意答應對 OK對叔叔阿姨可以的 啊 然後 哎哦 Sergio給我們打賞了 謝謝謝謝 感謝感謝 我們就是需要這種人才啊哈哈哈哈 喔阿姨啊阿姨 如果年紀真的比你大十歲以上 我覺得我可以叫阿姨 因為你叫姐又好像太那個了 對啊 你要叫隻大幾歲你那叫姐就行了嘛 叫姐是對平常的 嗯對然後如果大二十 十幾二十歲的叫叔叔阿姨沒關係 賣東西 所以可能還希望人家叫姐呢 你直接叫阿姨不開心 二三十歲以上吧我覺得應該 各位同學 叫叔叔阿姨 一定要確定他比你年紀大很多 對不然很其實蠻沒有禮貌的 非常沒有禮貌 比如說我在公車 我在公車上被一個大學生叫做 叫做叔叔 我是很不舒服的 我可能只比他大十來歲而已這樣 可能他真的吧 哥哎哥這個位子讓你坐 哈哈哈你很沒有禮貌 我不是大爺哈哈哈 好嗯好 所以這個中國的輩分跟稱呼很複雜 這個 建議大家有機會去中國生活的時候啊 多多的學習這方面的事情 親我覺得不要亂用 親現在其實實用的少 現在很少 這是一個很舊的網路用語了吧 算是對就是親就是這樣子 就是好像很喜歡你這樣 其實一般比如說淘寶上那些賣家 溝通的時候他其實是會寫個文字版的 親什麼什麼親的 啊對對好 我叫保安叔叔保安保安 如果年紀比你大20歲我 覺得可以 保安叔叔也可以啊 保安叔叔或保安哥可以嗎 我們會這樣講嗎保安哥 就你不要叫加個保全了 你就叫叔叔或哥哥 反正北部人就是習慣只叫一個字 叔對哥 我覺得 我覺得這位保全如果年紀跟你比 你略大比你略大 你可以叫他哥啊 如果大比較多 叔叔就好了 對 比如說我們有時候叫哥或叔的時候 其實會把他的名字帶進去 比如你認識他的話啊 像我在大學的時候 因為我認識很多踢球的人 他們喜歡叫我璨哥 璨哥啊 可以璨哥 對或李叔啊李叔 李叔對對對 李叔啊李叔 感覺比較有情啊 李叔叔或李叔啊陳阿姨 對 黃阿姨等等 中國都很常加個姓 姓郭的名都可以的 有時候黃經理 李老闆都可以 這個在英文不行 在中文都可以 對啊 甚至我們在台灣會叫 嗨 胡媽媽啊 陳媽媽 陳媽媽 我們都我們可以這樣叫 比如說可能我會 我會叫比如說 比如說我遇到了堯堯的媽媽 我說哎 堯媽 嗯 堯堯媽媽堯堯媽媽 對堯堯媽媽 會叫堯堯媽媽 或者我會叫他的姓 李媽媽會這樣叫的對對 對 李媽媽沒有 大陸沒有啊 大陸你 你就是你嫁給誰 你不會冠他的 冠夫姓啊 台灣沒有冠夫姓 大陸大陸是不冠夫姓的 台灣是自由的 你要冠不冠 不冠都可以啊 嗯好 哇大家問題很多耶 一集都 可以講這個 哈哈哈一集講這個也沒關係了啊 來年紀比較小的陌生人叫弟跟妹嗎 弟哈哈 妹哈哈對 小姐姐吧 是吧 小姐姐可以啊 兄弟或妹妹感覺你陌完全的陌生人 其實怎麼叫來的 不會吧而而且要看年 年紀差多多 嗯 如果年紀比你小一點點 會叫弟嗎 直接叫名字一般情況下叫名字 對直接叫名字 你不會隨便叫一個人 弟很奇怪 對 我覺得會叫名字 年紀比你小一點就直接叫名字 不管女生 女生她她是對應的 哥和姊姊 當哥哥和姊姊其實就是完全陌生人 叫人哥姐人家是覺得你很尊敬我 我會舒服 沒錯你叫一個人弟或妹 你是你感覺上其實是覺得他比你小了 對就是他可能不願意承認這個事情 就是感覺不一樣 不能不能這樣直接用 反正一般覺得年紀小的人直接叫名字 比較叫名字對 年紀比你小的 那年紀就是其實是小朋友那種 就小姐姐 可能是幾歲的女孩小姐 小妹妹啊 對啊小妹妹啊 都可以 小朋友對嗯對 小姐姐一般不會用在 20 2十幾歲的女生吧 小姐姐會嗎 會好像都會 大陸會用的會叫小姐姐 但最多就是用到二十幾歲嗎 不可能用到三十幾歲 對 二十幾歲了 三十幾歲就不會叫小姐姐了 不會不會不會啊 聚斂之臣 我發現這個哈哈 對這個真的講不清楚哎 啊很難講清楚啊 嗯好啊 聚斂之臣35歲我們是大哥中文 嗯啊 當然了啊 當當然當然 如果你照這個年紀輩分的話是這樣子 對對對對對 好 OK那我們就先聊到這 因為太多了啊 可能回不完啊 我們再來討論下一個啊 好 下一個 我覺得討論一下 大家可能會覺得這兩個詞 會真的不一樣嗎 哦 啊妹子 玲子說不用妹子 妹子 妹子 好像沒有吧 就是電視劇裡頭 古裝劇裡面才會用的啦 你不會叫一個妹子 有時候還會叫你的太太叫妹子 古時候古時候 對古代了 現在 現在沒人叫妹子 沒人叫妹子啊 好來漢語跟中文嗯 我們會用哪一個 會用哪一種 好璨叔 你先聊聊你的使用經驗 你會用漢語還是中文 還是都會用 呃 我感覺我都沒沒怎麼用過漢語 這個詞語 都是用中文的 對我不曉得 漢語對我來說是非常正式的 對一個詞彙 漢語 我可能 在對應的別的語言 什麼英語法語 所以才多了個漢語 但是在日常生活中 我是沒怎麼聽過有漢語這個說法 對我日常生活中說中文 在台灣沒有人說漢語這兩個字 我們都懂意思 但是沒有人用 我覺得漢語可以簡單說是像書面語了 平常說話不太會用 所以各位同學 你可能曾經看過IG或TikTok 有老師介紹說漢語就是什麼 中文是什麼什麼 他們是有區別的 可是我覺得那些根本沒有那些差別 我覺得我們都是就是用中文啊 對會講中文嗎 你會講漢語嗎 你也可以說你會講漢語嗎 但是我們不太不會這樣說話了 很奇怪了很奇怪 我們都用中文 漢語可能是說那本書的那個書名 可能會用漢語兩個字哦 或是跟其他語言 漢語橋啊什麼的 漢語橋正式的 非常非常正式的書面語 跟用法跟名稱 才會用到漢語 或者是你刻意的要跟其他語言做區分 我們才會說漢語啊 像剛剛璨叔說的漢語橋哎 因為漢語聽起來比較正式嘛 啊對比賽的名稱 就會用這個漢語比較比較好啊 好那 所以這邊簡單告訴各位 我們平常說話都是用中文 對我 我個人從來真的從來不用漢語說話 不用漢語這個詞說話 嗯 好那這個每次問講到這個 就有人問老師 那你們會不會在平常說話的時候 講國語三個字 國語是會說到了 因為畢竟我們有很多人都有方言嘛 方言 對啊你國語說的標不標準啊 對吧 你要說標準的國語一定會用到 是會用到 對 這裡告訴各位哦 中文跟國語有區別了哦 中文跟國語 中文指的包括方言都算是中文吧 是不是是不是這樣子哦 國語是就是講標準的中文 就是北京 我們現在講的就是國語 我們要不講國語就不是這個樣子了 對吧 對啊那我們可能講方言 方言也算是中文 中國的中文呢 啊對 算是中國的一種 一種啊地方語言嘛 啊所以國語跟中文倒是有不同 中文指的就包括方言 各種中國的語言都算是中文 國語指的是正規的北京 為北京話為標準的官話啊 這個叫國語啊 這兩個就有 國語就是政府定下來 就是讓大家去學習的 推廣 官方語言 對沒錯 但其實很多人會說學習學習中文 那就是其實也就是學這個國語 就是廣義範圍的這個語言嘛 對不對 嗯 那其實我們說學習中文 指的其實也就是國語了 對啊那一般來說 一般來說 我們在生活中講到國語的時候 就是我們聊到跟方言要有區隔的時候 比如說哎 璨叔你會講國語還是廣東話 我會講廣東話呀哈哈哈 廣東話啊 就是要區隔的時候 你會說國語還是廣東話 因為廣東話算是方言嘛 方言 所以你特別要跟方言做區隔的時候 你才會用國語 一般我們說話 是不會用國語這個詞的 哦對 好 國語的話 國語是 台灣是會說國文吧 台灣會說國語 而且可能會變成科目 你們叫語文對不對 對啊對啊對啊對啊對啊 我們會叫國語 指的就是中文啊 我們會叫國語 好今天我要上國語課了啊 這就是中文課的意思 講的是這個語文課 嗯但是我們平常說話也不用國語 不用不會說國語 不會不會 不會各位同學 簡單說 中文就是日常生活最常用的了啊 漢語基本上是非常正式的名稱 平常說話不太用的 嗯這是最簡單的區別 也沒有像其他漢語老師說的哦 漢語就是什麼什麼 中文其實都沒有啊 我們常不常用的問題 國語就是用來區隔其他方言用的 好簡單講就是這樣子 台灣國文是什麼 台灣國文啊 就是像這樣子 啊 這是台灣國文是嗎 台灣國文啊 帶著台語的口音的國語 就叫台灣國文啊 哈哈哈對 台灣那就是和這個是 呃大陸很多說什麼特朗普啊 陝普啊浙普就帶當地口音 的這種國語就這個意思對 對對對就是台灣國語 就是你講的中文帶有台灣口音 嗯對 台灣國語 啊國語 像我們台灣的 台灣的 漢語老師為了糾正自己的台灣國語 要練很久啊 嗯對 對對我們會問說哎 你們會不會說中文 我們不會說你會不會說漢語吧 嗯沒有人 懂 但是不會這樣講話 說實話我們不會這樣講話啊 好所以這個 hello Jodi啊 是我的美國的朋友 對我們其實建議大家 平常說話的時候就用中文 然後也不需要去思考 哎呀這有什麼差別 不用去想那麼多 你就用中文就好了 我們都是講中文 我覺得沒有人真的在說話的時候講\"漢語\" 啊 對好 我看到有一個直接說就是中國話 中國話這個好像 賀華問的 後面底下又有一個sergio也問了 會中國話嗎 我好像我沒咋用過中國話 我們不會這樣說吧 你會中國話嗎 不會你這個沒有 計程車司機是哪裡來的 哈哈哈我們就說你會講中文嗎 你會不會說中文 對你會說普通話嗎對嗎 對你會說普通話嗎 會你會普通話嗎 嗯會 你會中國話嗎 我們不會這樣說話 啊我們 我記得之前有台灣一個組合 叫s h e哎 對對對他們有一首歌叫 全世界都在說中國話 對對對啊 那是歌詞 對歌的名字我們就無所謂 一般講話不會這樣 中國話感覺好像是外國人 中文沒有學好用的詞彙 哦對對對 好簡單告訴各位 你們就用中文就好了 這是我們最常用的 嗯正式的場合才會講漢語 有時候我們的確會講漢語老師 喔那是跟其他語言做個區隔嘛 是沒有關係 那我覺得他們兩個就說 你像Sergio說 計程車司機會問我 你會中國話嗎 還有賀華說 我也聽人說過用中國話 我覺得可能是有些人 他們專門針對外國人 就問啊你會這麼說中國話嗎 對沒錯 平常會這樣的 這樣才會用在日常生活中 我們是不用 不會 日常生活我們不講中國話這三個字 嗯可能賀華跟那個sergio 可能你們遇到的人 可能看到你們是外國朋友 所以故意這樣說 讓你們比較了解一點 比較容易理解啊 中國話嘛對不對 嗯對哦 所以你們就不要學這種用法 我們平常不會這樣講啊 平常不會這樣講啊 好 好的哇我們已經聊半小時了 對啊 怎麼回事 我們準備了5點 5點 對 其實我有準備6點六點 那好吧那各位同學 我們就等part two好不好 各位同學啊 part two了啊 因為我們時間到了啊 那今天也來不及廣告 那就下次吧 啊好 那各位同學 我們今天聊到了小姐 還有漢語跟中文啊 這它的不同 那如果你們喜歡我們聊這樣的東西 這也跟這個中文文化的差異很有關係 地區的差異很有關係 所以如果你們喜歡這樣的話題 請你們留言告訴我們 我看笨笨來了 笨笨笨笨說 再聊半小時 我們不聊 笨笨 我們要去休息了再見 笨笨還是這個 這個笨笨 星期五要跟我聊病句 對不對啊 我們要聊HSK5級跟六級的病句 那下星期一我再跟璨叔繼續聊這個 中國人會說這樣的字嗎 這個主題啊 我相信大家一定會覺得很實用 因為如果你們在中國生活 用錯了很尷尬啊 比如說你叫璨叔 你璨璨叔大爺 那就很 璨大爺啊 叫我哥就行了啊 不用客氣 對 叫我我也覺得 我比較喜歡聽哥啊 理查哥啊 查哥啊聽起來很舒服啊 好OK對 謝謝這個 謝謝這個sergio的這個啊 打賞啊好 那我們明天見嘍 啊不是明天哈哈哈 下次見嘍 下次再聊了 下次見嘍 我們星期三有節目 然後星期五直播 查叔和奔叔啊對對對 啊 然後 我們下星期一再跟大家繼續這個主題 如果你們覺得 有什麼讓你很困惑的詞語 你也可以啊 留在評論區告訴我們 我們也會多聊聊這方面的事情 好謝謝哥們 叫哥 這個叫 現學現賣 哥們啊 現學現賣啊 好OK好 賀華說太期待了 好OK好 有人說對外國人特別有用 好的下次見嘍 拜拜拜拜"
}